{
    "histopad": "HistoPad",
    "language.fr": "Französisch",
    "language.en": "Englisch",
    "language.de": "Deutsch",
    "home": "Home",
    "map": "Map",
    "intro": "Begeben Sie sich auf eine spektakuläre Zeitreise mit dem HistoPad!",
    "intro_2": "Die historischen Rekonstruktionen, die Sie entdecken werden, sind Teil der erweiterten Besichtigung, die das HistoPad vor Ort anbietet. Sie waren Gegenstand umfangreicher historischer Forschung, die wissenschaftlich validiert wurde.",
    "infos_histovery": "Histovery stellt seinen Partnern in historischen Denkmälern und Museen das HistoPad zur Verfügung, ein Touchpad für die erweiterte Besichtigung, das die Erfahrung des Besuchers vor Ort revolutioniert!",
    "infos_histovery_2": "Im Jahr 2019 konnten fast 2 Millionen Besucher die Vorteile der erweiterten Besichtigung mit dem HistoPad in 15 Kulturstätten nutzen. Dazu zählen der Papstpalast in Avignon, die Nationaldomäne Chambord, das Königliche Schloss in Amboise und die Conciergerie in Paris.",
    "to_know_more": "Erfahren Sie mehr über Histovery",
    "enter_history": "Geben Sie den Verlauf ein",
    "augmented_visits": "Erweiterte Besichtigungen",
    "welcome_message": "Welcome to the HistoPad apps teaser page. Please select an 360 panorama experience available below:",
    "france.chambord.chateau": "Schloss Chambord",
    "france.blois.chateau": "Königliches Schloss Blois",
    "france.loches.donjon": "Königliche Stadt von Loches",
    "france.amboise.chateau": "Königliches Schloss Amboise",
    "france.chinon.forteresse": "Königliche Burg von Chinon",
    "chinon-loches": "Königliche Burg von Chinon & Königliche Stadt von Loches",
    "france.loches.donjon.url": "https://citeroyaleloches.fr/en/",
    "france.chinon.forteresse.url": "http://www.forteressechinon.fr/en/",
    "france.amboise.chateau.url": "//www.chateau-amboise.com/en/",
    "rooms": "Rooms",
    "spiral_label": "Ziehen Sie den Cursor, um zur Zeit zurückzukehren",
    "CubemapDesc_Imm_TourMoulin": "<align=\"center\"><sprite=0></align>\nHerbst 1204 \n Auf dem höchsten Turm, den der Plantagenet-König Richard Löwenherz zum Schutz Chinons errichten ließ, wachen die Bogenschützen.\n\n Nach seinem Tod setzt sein Bruder Johann Ohneland die Arbeiten zur Vorbereitung der Festung auf den Kriegsfall fort. Aber schon melden die Aufklärer die Ankunft der Truppen des französischen Königs Philipp August …\n<align=\"center\"><sprite=1></align>",
    "CubemapTitle_Imm_TourMoulin": "Wachtposten, 1204",
    "CubemapTitle_Imm_TourMoulin_Today": "Mühlenturm, heute",
    "CubemapTitle_Imm_TourMoulin_Home": "Mühlenturm",
    "Hotspot_Imm_TourMoulin_Equipement": "Der Handschuh und der Armschutz aus Leder schützen Finger und Arm davor, sich beim Schießen an der Bogensehne zu verletzen.",
    "Hotspot_Imm_TourMoulin_Carquois": "Das zusätzlich erhöhte Gewicht Ihrer Pfeile vergrößert deren Durchschlagskraft.",
    "Hotspot_Imm_TourMoulin_Arc": "Der englische Langbogen ist ebenso groß wie sein Besitzer und eine fürchterliche Waffe, die aus einem einzigen Stück Eibenholz geschnitzt wird. Ihre Zielscheibe erreichen Sie aus einer Distanz von über 165 m.",
    "Hotspot_Imm_TourMoulin_Archer": "In einer Zeit, da es noch keine Artillerie gibt, sind die englischen Bogenschützen, in der Mehrzahl walisisch, einer der wichtigsten Trümpfe des Plantagenetreiches .",
    "Hotspot_Imm_TourMoulin_MeurtriereArchere": "Überwachen Sie den Fluss und den Fuß des Turms von den Bogenscharten aus. Verteidigen Sie im Angriffsfall Ihre Position: Schießen Sie auf den Feind durch diese Öffnungen, die gerade breit genug sind, um Ihren Bogen zu nutzen, ohne selbst getroffen zu werden.",
    "CubemapDesc_Imm_MagasinArtillerie": "<align=\"center\"><sprite=0></align>\nDer Argenton-Turm wurde so entworfen, dass er den neuen Artillerietechniken widerstehen würde, also den immer mächtigeren Kanonen, die immer präziser und weiter schossen.\n\n Seine Mauern sind 5 m dick und die Kanonenscharten wurden bis zur niedrigsten Ebene auf Höhe der Gräben in die Wände gehauen. Der obere Teil des Turms befindet sich in Höhe des Bodens des Mittelschlosses: Er ist viel niedriger als die anderen Türme und damit weniger angreifbar; zudem wird er von hinten durch ein Felsmassiv gestützt. \n\nPhilippe de Commynes, Seigneur d‘Argenton, ließ ihn errichten, als König Ludwig XI. ihm 1472 diese Festung übertrug.\n<align=\"center\"><sprite=1></align>",
    "CubemapTitle_Imm_MagasinArtillerie": "Artillerielager, 15. Jahrhundert",
    "CubemapTitle_Imm_MagasinArtillerie_Today": "Argenton-Turm, heute",
    "CubemapTitle_Imm_MagasinArtillerie_Home": "Argenton-Turm",
    "Hotspot_Imm_MagasinArtillerie_CoffrePentu": "Die Waffen immer schön trocken halten! Der zweifach geneigte Deckel der Truhen lässt den Regen abperlen und schützt die Munition im Gelände.",
    "Hotspot_Imm_MagasinArtillerie_Poudre": "In Fässchen aufbewahrtes Schwarzpulver, das anschließend in Säckchen aus Ziegenleder verteilt wurde. Das Gewicht einer Pulverladung entsprach dem einer Kugel.",
    "Hotspot_Imm_MagasinArtillerie_Hacquebutes": "Die Hakenbüchse ist eine halb tragbare Schusswaffe, die man mithilfe des Hakens unter der Kanone, an einer Festungsmauer oder auf einem Dreifuß fixiert, um das Anzünden zu erleichtern und den Schussrückstoß zu mildern. Effektive Schussweite: 30 m.",
    "Hotspot_Imm_MagasinArtillerie_Fauconneau": "Kleiner Mündungsaufsatz, der später in Anspielung auf die Küken des Falkens, eines leichten schnellen Raubvogels, als Falkonett bezeichnet werden wird.",
    "Hotspot_Imm_MagasinArtillerie_Veuglaire": "Die Veuglaire (Vogler) ließ sich mithilfe von im Voraus gefüllten Pulverbüchsen schnell durch die Culasse (hinterer Verschluss der Kanone) laden. Eine schussbereite Veuglaire auf ihrer Lafette wurde im Park der Festung aufgestellt, sehen Sie sich die Waffe ruhig aus der Nähe an!",
    "Hotspot_Imm_MagasinArtillerie_Trepied": "Stütze für leichte Artillerie. Der Schütze stützt sich mit seiner Waffe darauf, um besser zielen und den Rückstoß beim Feuern abfangen zu können.",
    "Hotspot_Imm_MagasinArtillerie_Culasse": "Eisenbüchse mit Pulver, verschlossen durch einen mit dem Hammer hineingeschlagenen Holzkorken, anschließend bei einigen Kanonen an der Rückseite angebracht. Beim Anzünden steigt der Druck in der Büchse und lässt den Holzverschluss herausspringen, der das Geschoss aus dem Kanonenrohr herauskatapultiert.",
    "Hotspot_Imm_MagasinArtillerie_AtelierTailleBoulets": "Achten Sie darauf, dass Ihre Munitionsstücke ordentlich zugeschnitten sind: Eine unregelmäßige Steinkugel könnte in Ihrer Kanone blockieren und diese explodieren lassen. Benutzen Sie deshalb die Schablone zum Überprüfen der Maße.",
    "Hotspot_Imm_MagasinArtillerie_CanonAMain": "Handkanone: Laden Sie dieses einfache, auf einen Griff montierte Eisenrohr zunächst mit Schwarzpulver, dann mit der Kugel. Mithilfe einer Lunte oder eines glimmenden Holzstücks wird sie durch eine Öffnung hinten, die „Licht“ genannt wird, gezündet.",
    "Hotspot_Imm_MagasinArtillerie_Ecouvillon": "Kanoniere! Der Stangenwischer mit Ladestock ist euer bester Freund! Um nachzuladen, stoßen Sie Ladung und Kugel mit dem Stößel tief auf den Grund der Kanone, dann reinigen Sie die Kanone nach dem Schuss mithilfe der vorher benässten Wischerseite.",
    "CubemapDesc_Imm_PrisonTempliers": "<align=\"center\"><sprite=0></align>\n17. August 1308. Seit 3 Monaten sind 5 der höchsten Würdenträger des Tempelritterordens auf Befehl des französischen Königs Philipp der Schöne in Chinon eingekerkert.\n \n Die Templer sind eine Elitetruppe von Soldatenmönchen, gegründet im 12. Jh., um die Sicherheit der Pilger auf ihrem Weg nach Jerusalem zu gewährleisten. Das riesige Vermögen, das diese vom französischen König unabhängige Organisation mit ihren vielen Ablegern angehäuft hat, erweckt einige Begehrlichkeiten … Im Oktober 1307 lässt Philipp der Schöne sämtliche Templer in Paris unter dem Vorwand der Ketzerei festnehmen.\n \n Papst Klemens V. beabsichtigt, ihre Schuld oder Unschuld einer eigenen Untersuchung zu unterziehen. Da dieser sich gerade in Poitiers befindet, willigt der König ein, 75 Templer zu einer Anhörung dorthin zu schicken. Auf ihrem Weg in die Stadt werden Jacques de Molay, Großmeister von Frankreich, und 4 seiner Begleiter in Chinon festgehalten. Für den König von Frankreich geht es vor allem darum, jeden Versuch ihrer Reinwaschung durch den Papst zu unterbinden. \n \n Daraufhin schickt der Papst seine eigenen Emissäre nach Chinon, um die Gefangenen zwischen dem 17. und 20. August 1308 befragen zu lassen. Ihre Aussagen und die ihnen gewährte Vergebung sind festgehalten im „Pergament von Chinon“, dem im Vatikan aufbewahrten Protokoll der Ereignisse.\n<align=\"center\"><sprite=1></align>",
    "CubemapTitle_Imm_PrisonTempliers": "Gefängnis der Templer, 1308",
    "CubemapTitle_Imm_PrisonTempliers_Today": "Coudray-Turm, heute",
    "CubemapTitle_Imm_PrisonTempliers_Home": "Coudray-Turm",
    "CloseUpDesc_Graffiti": "<align=\"center\"><sprite=0></align>\nMöglicherweise waren es die Templer, die während ihrer Kerkerzeit einige dieser Symbole in die Wände des Coudray-Turms geritzt haben. \n Die dargestellten Themen sind zumeist religiös und haben seit ihrer Entdeckung im 19. Jh. Raum für viele Interpretationen gelassen.\n<align=\"center\"><sprite=1></align>",
    "CloseUpTitle_Graffiti": "Wandzeichnungen der Templer",
    "Hotspot_Imm_PrisonTempliers_Geolier": "Jean de Janville, eine der Leibwachen des französischen Königs, war mit der Bewachung der Templer beauftragt.",
    "Hotspot_Imm_PrisonTempliers_Cardinal": "Béranger Frédol ist einer der 3 vom Papst geschickten Kardinäle, der die in Chinon vom französischen König eingekerkerten Tempelritter verhören soll.",
    "Hotspot_Imm_PrisonTempliers_JacquesMolayDevantCardinal": "Jacques de Molay, Großmeister des Templerordens. Wie die anderen bekannte er sich schuldig; nachdem er aber am 18. März 1314 sein Schuldanerkenntnis plötzlich zurückgezogen hatte, wurde er am gleichen Tag auf Befehl des Königs in Paris lebendig verbrannt.",
    "Hotspot_Imm_PrisonTempliers_RaimbaudCarombBible": "Raimbaud de Caromb, damals Magister cis mare, also verantwortlich für die im Orient errichteten Komtureien (Templerklöster). Er wurde 1314 zu lebenslanger Haft verurteilt.",
    "Hotspot_Imm_PrisonTempliers_GeoffroyGonnevilleTable": "Geoffroy de Gonneville, Großkomtur der Provinzen Aquitanien und Poitou, also verantwortlich für die Komtureien (Templerklöster) in diesen Gebieten. Er wurde 1314 zu lebenslanger Haft verurteilt.",
    "Hotspot_Imm_PrisonTempliers_HuguesPairaudTable": "Hugues de Pairaud, Visitator von Frankreich, also ein Beauftragter des Großmeisters der Templer in Jerusalem. Er wurde 1314 zu lebenslanger Haft verurteilt.",
    "Hotspot_Imm_PrisonTempliers_GeoffroyCharneyGraffiti": "Geoffroy de Charney, Großkomtur der Normandie, also verantwortlich für die Komtureien (Templerklöster) dieser Provinz. Gemeinsam mit Jacques de Molay wurde er 1314 auf Befehl des Königs bei lebendigem Leibe in Paris verbrannt.",
    "CubemapDesc_Imm_CourChateau": "<align=\"center\"><sprite=0></align>\nWir befinden uns im Jahr 1205 und Schloss Loches wird durch den König von Frankreich, Philippe Auguste, belagert.\n\nBereits zum zweiten Mal bemüht er sich, es den Händen seiner englischen Besatzer zu entreißen. Im Jahr 1194 hatte der englische König Richard Löwenherz das Schloss bei seiner Rückkehr von einem Kreuzzug in einem Überraschungsangriff erobert. \n1204, nach dem Tod von Richard, kehrt Philippe Auguste zurück, um Loches zu belagern und die Engländer endgültig zu vertreiben. In der Zwischenzeit haben diese jedoch die Festung ausgebaut und eine solide Garnison errichtet, die durch einen ihnen treu ergebenen Leutnant befehligt wird, Girard d‘Athée. \n\nDie Belagerung erweist sich als lang und schwierig. Indem sie jeden Zu- oder Ausgang blockieren, hoffen die Belagerer, die Besatzer zu schwächen und den Ort eher mit Geduld als durch militärische Stärke zurückzuerobern.\nDie Belagerung steht kurz vor ihrem Abschluss. Die zahlenmäßig überlegenen französischen Angreifer werden in Kürze Schloss Loches einnehmen und seine Verteidiger gefangennehmen …\n<align=\"center\"><sprite=1></align>",
    "CubemapTitle_Imm_CourChateau": "Schlosshof: Belagerung von 1205",
    "CubemapDesc_VA_CourChateau": "<align=\"center\"><sprite=0></align>\nDas Bodenniveau im Hof des Schlosses wurde seit dem 16. Jahrhundert um etwa 3 Meter angehoben. Zu jener Zeit musste die Festung an die Weiterentwicklung des Kriegshandwerks angepasst werden, besonders an die nun auf den Schlachtfeldern vorherrschende Artillerie.\n\nWehrturm und Festungsmauern, früher sehr wirksam bei Angriffen mit Belagerungsmaschinen, boten vor potentiellen Artillerieangriffen nur wenig Schutz.\n\nDie Verteidigungsanlage des Wehrturms wurde deshalb wichtigen Veränderungen unterzogen: Dazu gehörte auch, den Schlosshof um mehrere Meter aufzuschütten, um die Mauern der äußeren Ringmauer verbreitern und so verstärken zu können.\n<align=\"center\"><sprite=1></align>",
    "PlaceTitle_Map_CourChateau": "Schlosshof, heute",
    "CubemapTitle_Imm_CourChateau_Home": "Schlosshof",
    "HotspotCubemap_Imm_CourChateau_CuisinePleinAir": "In dieser Ecke des Hofes wurde eine Küche im Freien eingerichtet, in der einfache Mahlzeiten für die Verteidiger des Schlosses zubereitet wurden sowie ständig kochendes Wasser zur Versorgung der Verwundeten bereitgehalten wurde.",
    "HotspotCubemap_Imm_CourChateau_TourDefense": "Dieser mandelförmige Verteidigungsturm war zu Beginn der Belagerung gerade erst fertiggestellt worden.",
    "HotspotCubemap_Imm_CourChateau_FenilBlesses": "Dieser Unterstand war ein Heuschober, in dem normalerweise das für die Tierfütterung des Schlosses vorgesehene Heu und Getreide gelagert wurde. Während der Belagerung wurde es als provisorische Leichenhalle genutzt.",
    "HotspotCubemap_Imm_CourChateau_CourtineXIIeme": "Dieser Wehrgang aus dem 11. Jahrhundert wurde im 12. Jahrhundert erhöht durch eine massive Mauer, auf deren Oberseite man sogenannte Hurden hinzufügte (Balustraden aus Holz). Heute noch kann man auf halber Höhe im Mauerwerk die ehemaligen Schießscharten erkennen.",
    "HotspotCubemap_Imm_CourChateau_HourdsDonjon": "Diese zum Schießen bestimmten Holzbalustraden nennt man auch „Hurden“. Sie wurden auf Höhe der vierten Etage des Wehrturms und der Festungsmauern des Schlosses angebracht und ermöglichten es, die Belagerer unter Beschuss zu nehmen.",
    "HotspotCubemap_Imm_CourChateau_Etabli": "Bei einer Belagerung wurden die Steine vor Ort in Kugelform zurechtgeschliffen. Sie besaßen ein Gewicht von etwa 10 kg. Damit die Wurfbahn der Projektile präzise war und sie ordnungsgemäß aus der Ledertasche herausgeschleudert wurden, mussten sie über mindestens eine regelmäßige Seite verfügen.",
    "HotspotCubemap_Imm_CourChateau_AccesPrinicipal": "Dieses Tor war im Jahr 1205 einer der Hauptzugänge zum Schloss. Heute ist es zugemauert und das Bodenniveau im Vergleich zu der Höhe im 13. Jahrhundert um etwa 4 m angehoben.",
    "HotspotCubemap_Imm_CourChateau_Forge": "Die Schmiede war der Ort, an dem der Schmied das Metall auf einem Amboss bearbeitete, um Waffen und Geräte herzustellen und zu reparieren.",
    "HotspotCubemap_Imm_CourChateau_GirardAthee": "Girard d‘Athée war Seneschall der Touraine und wurde von Johann Ohneland zur Verteidigung der Festung gegen Philippe Auguste nach Loches geschickt. \nÜber seiner Rüstung trägt er einen Wappenrock, der mit seinen Wappen bestickt ist.",
    "CubemapDesc_Imm_DonjonCellier": "<align=\"center\"><sprite=0></align>\nDer Vorratskeller des Wehrturms war der kühlste Bereich des Schlosses, weshalb er als Speisekammer, aber auch als Arsenal diente. Der Graf von Anjou, Fulko III. Nerra, ließ dort seine Vorräte lagern: Säcke voller Saatgut, Mehl und Getreide, gesalzenen Speck, sämtliche Erzeugnisse, die ihm aufgrund von Steuerabgaben und Zehnt von seinen Ländereien geliefert wurden, sowie die Waffen und Geräte seiner Garnison.\n<align=\"center\"><sprite=1></align>",
    "CubemapTitle_Imm_DonjonCellier": "Vorratskeller",
    "CubemapTitle_Imm_DonjonCellier_Today": "Vorratskeller, heute",
    "CubemapTitle_Imm_DonjonCellier_Home": "Vorratskeller",
    "TitleCubemap_Imm_DonjonCellier_Cutaway_MakingOf": "Schild, 11. Jahrhundert",
    "HotspotCubemap_Imm_DonjonCellier_Civieres": "Mit diesen Tragen war es zwei Personen zusammen möglich, behauene Steine sowie schwere Gegenstände fortzubewegen.",
    "HotspotCubemap_Imm_DonjonCellier_OutilsTerrassement": "Diese Schaufeln und sonstigen Werkzeuge wurden bei Erdarbeiten und bei der Errichtung neuer Lager verwendet, wenn die Armee des Grafen Fulko Nerra weiterzog, um feindliche Festungen zu belagern.",
    "HotspotCubemap_Imm_DonjonCellier_Etabli": "Diese Werkbank diente der regelmäßigen Instandhaltung der Waffen und Panzerhemden der Garnison des Grafen Fulko Nerra.",
    "HotspotCubemap_Imm_DonjonCellier_Cutaway_Viande": "Das im Vorratskeller aufbewahrte Fleisch wurde geräuchert und eingepökelt, bevor es dann an dicken Haken aufgehängt oder stückweise in mit Salz gefüllten Fässern konserviert wurde.",
    "HotspotCubemap_Imm_DonjonCellier_Cutaway_Etageres": "Diese Regale waren beladen mit Produkten, die aus der lokalen, von Graf Fulko Nerra stark geförderten Landwirtschaft (Getreide, Weinbau, Honig und Viehzucht) stammten. Unter seiner Herrschaft erlebte die Grafschaft einen starken wirtschaftlichen Aufschwung.",
    "HotspotCubemap_Imm_DonjonCellier_Cutaway_Puits": "Dieser etwa 30 Meter tiefe Brunnen stellte für die Bewohner des Wehrturms die Wasserversorgung sicher, sogar im Belagerungszustand.",
    "HotspotCubemap_Imm_DonjonCellier_Cutaway_TonneauxVin": "Im Vorratskeller wurden zudem unzählige Fässer Wein der Region gelagert.",
    "HotspotCubemap_Imm_DonjonCellier_Cutaway_Escaliers": "Diese engen Treppen, an deren Wänden man noch Kratzer und Schleifspuren erkennen kann, verbinden den Vorratskeller mit der Etage oberhalb des Großen Saals.",
    "HotspotCubemap_Imm_DonjonCellier_Cutaway_Pots": "Diese Töpfe wurden mit Fleischstücken, Körnern und Flüssigkeiten gefüllt. Dies war der beste Weg, die Lebensmittelreserven des Schlosses trocken und geschützt vor Ratten aufzubewahren.",
    "CubemapDesc_Imm_Carriere": "<align=\"center\"><sprite=0></align>\nWir befinden uns im 11. Jahrhundert; 20 m unter der heutigen Ebene des Schlosshofes werden Stollen in den Stein gegraben. \nSommers wie winters wird hier der für den Bau des Wehrturms genutzte Tuffstein abgebaut. Das ganze Jahr über herrscht in den Stollen eine Temperatur von 15 °C. \n\nDer poröse und weiche Tuffstein ist für das Loire-Tal äußerst charakteristisch. \nDie Steinbrecher attackieren die Abbaufront, indem sie tiefe Keiltaschen rings um den abzubauenden Steinblock setzen. In diese führen sie Holzkeile ein, auf die sie dann mit einem Schlageisen schlagen, um den Block vom Felsen zu trennen.\nDiese Blöcke, die auch „Bänke“ genannt werden, zerteilt man anschließend unter einem Unterstand im Freien in Steine verschiedener Größe. Ein Gespann bringt die vorgeschnittenen Tuffsteine auf die Baustelle. \n\nEin Jahrhundert später dient ein Teil dieser unterirdischen Höhlen vermutlich als Zufluchts- oder Lagerort. Im 15. Jahrhundert werden nach Hinzufügen des Martelet-Turms die Latrinen sämtlicher Kerker dieses Turms hier entleert. Es wird ein Ausfalltor eingerichtet, auch Poterne genannt, um die Abfälle entfernen zu können.\n<align=\"center\"><sprite=1></align>",
    "CubemapTitle_Imm_Carriere": "Steinbruch",
    "CubemapTitle_Imm_Carriere_Past": "Steinbruch, 11. Jahrhundert",
    "CubemapTitle_Imm_Carriere_Today": "Steinbruch, heute",
    "CubemapTitle_Imm_Carriere_Home": "Steinbruch",
    "TitleCubemap_Imm_Carriere_MakingOf": "Steinmetze",
    "HotspotCubemap_Imm_Carriere_DechetsExploitation": "Diese Steinabfälle wurden in Haufen auf dem Boden gesammelt. Sie wurden angehäuft, damit sie den Fall der Steinblöcke abfederten. Der Steinstaub wurde dazu verwendet, Kreide sowie Mörtel herzustellen, der die Steine zusammenhielt.",
    "HotspotCubemap_Imm_Carriere_EtapesExtraction": "Die einzelnen Abbauschritte: 1- Der Steinbrecher bearbeitete die Abbaukante, indem er tiefe Keiltaschen rings um den abzubauenden Steinblock setzte. 2- Der Steinbrecher führte Holzkeile in die Keiltaschen ein. 3- Der Steinbrecher schlug mit einem Spalteisen auf diese Keile, um den Block vom restlichen Felsen abzutrennen.",
    "HotspotCubemap_Imm_Carriere_Civieres": "Mit diesen Tragen war es 2 Steinbrechern möglich, gemeinsam schwere Steine aus den Stollen bis zum Unterstand im Freien zu transportieren.",
    "HotspotCubemap_Imm_Carriere_BlocsPierre": "Diese Tuffsteinblöcke wurden gerade grob aus dem Stein gehauen. Steinbrecher müssen sie zuschneiden, bevor sie aus dem Steinbruch abtransportiert werden können.",
    "HotspotCubemap_Imm_Carriere_OutilsCarrier": "Die Werkzeuge des Steinbrechers: Der Pickel diente dazu, Keiltaschen in den Tuffstein zu hauen. Mit der Sonde konnte die Qualität des Tuffsteins überprüft werden, bevor dieser abgebaut wurde. Die Holzkeile wurden in die Keiltaschen getrieben, um den Steinblock zu lösen. Mit dem Schlageisen wurden die Keile tiefer hineingetrieben, Säge und Spalthammer waren Werkzeuge zum Schneiden der Blöcke.",
    "HotspotCubemap_Imm_Carriere_LampeHuile": "Diese Öllampen wurden am Felsen aufgehängt, um die düsteren Zwischenwände des Steinbruchs zu erhellen.",
    "CubemapDesc_Imm_GrandeSalleAudience": "<align=\"center\"><sprite=5></align>\nSpring 1518. The young Francis I (<sprite=0>1515-1547) receives a special guest.\r\n\r\nThe pope’s nephew, the duke of Urbino, Lorenzo de Medici, comes to Amboise to marry one of the king’s cousins, Madeleine de la Tour d’Auvergne. Following Marignan’s 1515 victory which upset the European political scene, the challenge within the union was to uphold the recent political coalition between the French kingdom and the papacy, all against the future Charles V, who was attempting to claim the crown of the Holy Roman empire.\r\n\r\nThis great hall was also where the Royal Council sessions were held.\r\nThe Council’s role was to assist the sovereign and was made up of several dozen members of the nobility. Certain close female relations also attended at times.\n<align=\"center\"><sprite=6></align>",
    "CubemapTitle_Imm_GrandeSalleAudience": "The Great Hall: the audience, 1518",
    "CubemapDesc_Imm_GrandeSalleBanquet": "<align=\"center\"><sprite=5></align>\nEverything was ready for the “roast.” This was the French Court’s most important banquet where guests ate pieces of meat roasted on skewers and served with pâtés (a form of meat-stuffed pies) and sauces. \r\n\r\nRenaissance aristocratic banquets involved between 4 and 6 consecutive servings: the first was the “entrée de table,” a starter corse including fruits, pâtés, and plates of offal designed to whet the appetite. This was followed by the “soup course,” in which soups and boiled meat in sauces were served.\r\n\r\nFollowing this, the roasted meats, which came in one or several servings depending upon the festive or political occasion: first roast, second roast, third roast, fourth roast, etc. \r\n\r\nThese services could be interspersed with “entremets.” These \"between servings\" kept guests entertained with spectacular or surprise dishes, music dances, or theatrical performances. \r\n\r\nFinally, the “table exit” when guest were offered raw, cooked, or dried fruit pastes and jellies along with sweet pastries: it was believed that sugar “sealed” the stomach and helped digestion.\n<align=\"center\"><sprite=6></align>",
    "CubemapTitle_Imm_GrandeSalleBanquet": "The Great Hall: Banquet, 1518",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Dressoir": "These ceremonial pieces of furniture, known as dressers, or sideboards, contained very expensive crockery and displayed the owner’s wealth. Numerous candlesticks made the dishes made of gold and silver shine.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Tranchoir": "Cutting board. This was an individual metal plaque that was used as a plate and accompanied by a knife. The use of forks, which had already been adopted in Italy, only becomes common in France at the end of the 17th century.",
    "HotspotCubemap_Imm_GrandeSalleAudience_Tapis": "Around 1493, no less than 199 Oriental and Spanish carpets were ordered for Amboise. The large quantity was a sign of the king’s wealth.",
    "HotspotCubemap_Imm_GrandeSalleAudience_PorteGalerieExt": "This door provided direct access to the Great Hall from the courtyard via a wooden gallery and a large staircase. They no longer exist.",
    "HotspotCubemap_Imm_GrandeSalleAudience_Tenture": "Mobile hangings used to partition this huge room into separate areas, thus making it easier to heat.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Sauces": "The sauces had a sweet flavor due to the sugar which was frequently used in Royal cuisine at the beginning of the Renaissance era.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Cygne": "A swan was skinned and roasted and then covered in its own feathers after being cooked. This deliberate show piece, in which the bird was displayed as if it were alive, was one of the “entremets,” entertainments for guests presented between courses.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_TableBoissons": "A cup-bearer served seated guests watered down wine. The goblet was then removed and rinsed to be given to other guests.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_TableTreteaux": "Tables were simple wooden boards on trestles. There was no specific room for meals and tables were set out as needed throughout the castle.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_PorteSallePrecedenteRechauffoir": "A door leading to the dressing/re-heating room in which meals cooked in another building were brought, plated, and kept warm before being served.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Viandes": "The meat served at Court mostly came from hunting, but poultry was also dished up: winged game and birds were considered the most noble types of meat.",
    "HotspotCubemap_Imm_GrandeSalleAudience_InviteDucUrbin": "Lorenzo di Medici comes to Amboise to marry the king’s cousin, Madeleine de la Tour d’Auvergne. He brings paintings by Raphaël, gifts from his uncle, Pope Leo X, as a symbol of their new political allegiance.",
    "CloseUpDesc_Imm_GrandeSalleAudience_GrandStMichel": "<align=\"center\"><sprite=5></align>\nSaint Michael the Archangel, the symbol of divine justice, vanquishing the dragon. Pope Leo X did not choose the subject matter of this painting by chance: it is a eulogistic reference to the Order of Saint Michael, a chivalric order founded at the Royal Château of Amboise in 1469, gathering a section of the noble classes around the king.\n\nThe Pope, (Godfather of the Dauphin of France, uncle of Lorenzo de Medici, and new ally of the French sovereign), sent important diplomatic gifts. Two other paintings, also by Raphaël, were offered in addition: <i>The Holy Family</i> and <i>Saint Margaret</i>\n__________________________________\nRaphaël (1483-1520), <i>Saint Michael Vanquishing the Dragon</i>, called the <i> Grand Saint Michel</i>, 1518, oil on canvas. Paris, Musée du Louvre.\n<align=\"center\"><sprite=6></align>",
    "CloseUpTitle_Imm_GrandeSalleAudience_GrandStMichel": "The <i>Great Saint Michael</i>",
    "CloseUpDesc_Imm_GrandeSalleBanquet_Fete1518": "<align=\"center\"><sprite=5></align>\nIn the spring of 1518, Amboise was the setting for memorable royal festivities.\r\n\r\nTwo events were celebrated ten days apart, for diplomatic reasons and to magnify their royal power: the christening of the Dauphin (the heir of the kingdom of France), followed by the marriage of the king's cousin, Madeleine de la Tour d’Auvergne (1498-1519) with the Pope's nephew, Lorenzo de' Medici (1492-1519). From their union, born a year later, came Catherine de' Medici, the future wife of Henri II.\r\n\r\nThe layout of the festivities was designed by the architect Dominique de Cortone, who worked on it for 26 days and 10 nights. Leonardo da Vinci, invited to live at the Court of France by Francis I, participated in at least one of the festivities.\r\n\r\nBanquets, balls, tournaments, jousting, spectacular stage directions reconstituting the battles of Italy along with artillery demonstrations… everything was planned to impress the guests.\n<align=\"center\"><sprite=6></align>",
    "CloseUpTitle_Imm_GrandeSalleBanquet_Fete1518": "Spring festivities, 1518",
    "TimelineStampTitle_Imm_GrandeSalleAudience": "Audience",
    "TimelineStampTitle_Imm_GrandeSalleBanquet": "Banquet",
    "today": "Heute",
    "past": "Past",
    "#TODAY_YEAR": "Heute",
    "1205": "1205",
    "1308": "1308",
    "1204": "1204",
    "15_Th_Century": "15. Jh.",
    "11_Th_Century": "11. Jh."
}