{
    "histopad": "HistoPad",
    "language.fr": "French",
    "language.en": "English",
    "home": "Home",
    "map": "Map",
    "intro": "Embark on a spectacular journey through time with the HistoPad!",
    "intro_2": "The historical reconstructions that you are about to discover are part of the Enhanced Visit offered on site with the HistoPad. These have been the subject of extensive historical research, and have been scientifically validated.",
    "infos_histovery": "Histovery provides the HistoPad to its partner museums and historic monuments: an Enhanced Visit touch pad that is revolutionizing the experience of visitors on site!",
    "infos_histovery_2": "In 2019, nearly 2 million visitors were able to benefit from the Enhanced Visit with the HistoPad across 15 heritage sites, such as the Palais des Papes in Avignon, the National Domain of Chambord, the Royal Castle of Amboise, and the Conciergerie in Paris.",
    "to_know_more": "Find out more about Histovery",
    "augmented_visits": "Augmented visits",
    "welcome_message": "Welcome to the HistoPad apps teaser page. Please select an 360 panorama experience available below:",
    "france.chambord.chateau": "Castle of Chambord",
    "france.blois.chateau": "Royal castle of Blois",
    "france.loches.donjon": "Royal city of Loches",
    "france.amboise.chateau": "Royal castle of Amboise",
    "france.chinon.forteresse": "Royal fortress of Chinon",
    "chinon-loches": "Royal fortress of Chinon & Royal city of Loche",
    "france.loches.donjon.url": "https://citeroyaleloches.fr/en/",
    "france.chinon.forteresse.url": "http://www.forteressechinon.fr/en/",
    "france.amboise.chateau.url": "//www.chateau-amboise.com/en/",
    "rooms": "Rooms",
    "CubemapDesc_Imm_TourMoulin": "<align=\"center\"><sprite=0></align>\nFall, 1204.\n \n Archers watch in the tallest tower built by the plantagenet king, Richard Lionheart, protecting Chinon.\n\n At his death, his brother, John Lackland, continued to prepare the fortress for war but already the scouts announce the arrival of the army of the king of France, Philippe Auguste…\n<align=\"center\"><sprite=1></align>",
    "CubemapTitle_Imm_TourMoulin": "The Guard Room, 1204",
    "CubemapTitle_Imm_TourMoulin_Today": "The Mill tower, today",
    "CubemapTitle_Imm_TourMoulin_Home": "The Mill tower",
    "Hotspot_Imm_TourMoulin_Equipement": "The archer's glove and leather cuff protect your fingers and wrist from the burning of the rope when you pull.",
    "Hotspot_Imm_TourMoulin_Carquois": "The deliberately high weight of your arrows increases their ability to pierce.",
    "Hotspot_Imm_TourMoulin_Arc": "The English long-bow, as large as its owner, is a formidable weapon cut from a single piece of yew. From even further away than 165 meters, you will reach your target.",
    "Hotspot_Imm_TourMoulin_Archer": "The English archers, mostly of Welsh origin, are one of the major assets of the plantagenet empire at a time when artillery does not yet exist.",
    "Hotspot_Imm_TourMoulin_MeurtriereArchere": "Watch the river and the foot of the tower from the arrowslits. In case of an attack, defend your position: shoot the enemy from these openings just wide enough to use your bow while remaining sheltered.",
    "CubemapDesc_Imm_MagasinArtillerie": "<align=\"center\"><sprite=0></align>\nThe Argenton tower is designed to withstand the new artillery techniques, that is to say, the more powerful cannons that shoot farther and farther with more precision.\n\n Its walls are 5 meters thick and the embrasures penetrate to the lowest level, at the height of the moat. At the upper level, the tower does not exceed the level of the ground: lower than the others, it is therefore less fragile, and supported at the back by a mass of rock.\n \n Its construction is credited to Philippe de Commynes, lord of Argenton, whom King Louis XI named captain of the Fortress in 1472.\n<align=\"center\"><sprite=1></align>",
    "CubemapTitle_Imm_MagasinArtillerie": "The Artillery Storage Room, 15th c.",
    "CubemapTitle_Imm_MagasinArtillerie_Today": "The Argenton tower, today",
    "CubemapTitle_Imm_MagasinArtillerie_Home": "The Argenton tower",
    "Hotspot_Imm_MagasinArtillerie_CoffrePentu": "Always keep your weapons dry! The double-pitched roof over the chests makes the rain trickle off and protects the ammunition on the ground.",
    "Hotspot_Imm_MagasinArtillerie_Poudre": "Gunpowder kept in kegs, then distributed in small, sheepskin bags. The weight of a charge of powder is equal to that of a bullet.",
    "Hotspot_Imm_MagasinArtillerie_Hacquebutes": "The arquebus is a semi-portable firearm that is braced, with the help of a hook under the barrel, against a rampart or upon a tripod to facilitate firing and to absorb the recoil of the shot. Effective range: 30 m.",
    "Hotspot_Imm_MagasinArtillerie_Fauconneau": "Small mouth of light fire, which will later take the name of falconette in reference to young falcons, raptors light and fast.",
    "Hotspot_Imm_MagasinArtillerie_Veuglaire": "The veuglaire is quickly recharged at the breech (back of the barrel) and ready to fire with the help of powder boxes prepared in advance. A veuglaire in shooting position, installed on its mount, is on display in the Fortress park, don’t hesitate to check it out!",
    "Hotspot_Imm_MagasinArtillerie_Trepied": "Mount for light artillery. The shooter braces and supports his weapon to better aim and absorb recoil after firing.",
    "Hotspot_Imm_MagasinArtillerie_Culasse": "Iron box filled with gunpowder, closed by a wooden stopper knocked in by a hammer, then loaded behind certain guns. At firing, the pressure increases in the box and blows up the wooden plug, which ejects a projectile placed in the barrel of the gun.",
    "Hotspot_Imm_MagasinArtillerie_AtelierTailleBoulets": "Be sure that your ammo has been well shaped: an irregular stone bullet could get stuck in your gun and blow it up. Use the template first to check the dimensions of your letter to the enemy!",
    "Hotspot_Imm_MagasinArtillerie_CanonAMain": "Hand canon: into this simple, iron tube mounted on a handle, place the powder charge and then the projectile. A hole at the rear, called the \"light\", is used for firing with a slow-burning wick or a fuse.",
    "Hotspot_Imm_MagasinArtillerie_Ecouvillon": "Gunners! The rammer-swab is your best friend! To reload, push the charge and cannonball well to the bottom of the barrel with the rammer, then clean the barrel after firing it using the swab side, dipped in water.",
    "CubemapDesc_Imm_PrisonTempliers": "<align=\"center\"><sprite=0></align>\nAugust 17, 1308. For 3 months, 5 of the highest dignitaries of the order of the Knights Templar are imprisoned in Chinon by decree of the King of France, Philippe the Fair.\n\n The Templars are an elite corps of monk-soldiers, founded in the 12th century to ensure the safety of pilgrims wishing to travel to Jerusalem. The immense patrimony of this sprawling organization, independent of the King of France, arouses greed and envy... In October 1307, Philip the Fair arrested all the Knights Templar in Paris, under the pretext of heresy.\n \n Pope Clement V wants to conduct his own investigation into their culpability. As he is then in Poitiers, the king agrees to send 75 Templars to him for questioning. En route, Jacques de Molay, grand master of the order, along with four of his companions, are held in Chinon. For the King of France, it is a question of frustrating any attempt by the pope to exonerate the militant monks.\n \n But it will make no difference: the Pope sends his own emissaries to Chinon to hear the prisoners, and between August 17 and 20, 1308, their testimonies and the pardon that is granted to them are recorded in the \"Chinon Parchement,”an official record of the events kept at the Vatican.\n<align=\"center\"><sprite=1></align>",
    "CubemapTitle_Imm_PrisonTempliers": "The Prison of the Knights Templar, 1308",
    "CubemapTitle_Imm_PrisonTempliers_Today": "The Coudray tower, today",
    "CubemapTitle_Imm_PrisonTempliers_Home": "The Coudray tower",
    "CloseUpTitle_Graffiti": "Templar graffiti",
    "CloseUpDesc_Graffiti": "<align=\"center\"><sprite=0></align>\nIt is perhaps the Templars who engraved these symbols on the wall of the Coudray tower during their incarceration. The subjects represented are mostly religious and have given rise to many interpretations since their discovery in the 19th century.\n<align=\"center\"><sprite=1></align>",
    "Hotspot_Imm_PrisonTempliers_Geolier": "Jean de Janville, bailiff of the King of France, is charged with guarding the Templars.",
    "Hotspot_Imm_PrisonTempliers_Cardinal": "Béranger Frédol is one of the three cardinals sent by the pope to question the Templars locked up in Chinon by the King of France.",
    "Hotspot_Imm_PrisonTempliers_JacquesMolayDevantCardinal": "Jacques de Molay, Grand Master of the Order of the Temple. He will plead guilty like the others, but, suddenly faced with his confession in Paris on March 18, 1314, he will die by order of the king, burned alive the same day.",
    "Hotspot_Imm_PrisonTempliers_RaimbaudCarombBible": "Raimbaud de Caromb, preceptor overseas, responsible for the administrative districts (Templar monasteries) installed in the East. He will be sentenced to life in prison in 1314.",
    "Hotspot_Imm_PrisonTempliers_GeoffroyGonnevilleTable": "Geoffroy de Gonneville, preceptor, responsible for Templar monasteries in the territories of Aquitaine and Poitou. He too will be sentenced to life in 1314.",
    "Hotspot_Imm_PrisonTempliers_HuguesPairaudTable": "Hugues de Pairaud, visitor of France, representative of the Grand Master of the Templar Order from Jerusalem. Sentenced to life in 1314.",
    "Hotspot_Imm_PrisonTempliers_GeoffroyCharneyGraffiti": "Geoffroy de Charney, preceptor of Normandy, responsible for the Templar monastries of this province. He died, burned alive in Paris with Jacques de Molay, by order of the king in 1314.",
    "CubemapDesc_Imm_CourChateau": "<align=\"center\"><sprite=0></align>\nThe year is 1205, the castle of Loches is besieged by the king of France, Philippe Auguste.\n\nIt's his second attempt to seize the castle from English hands. In 1194, the King of England, Richard the Lionheart, had taken it in a flash attack while returning from a crusade.\n\nIn 1204, after the death of Richard, Philip Augustus returns to besiege Loches and drive out the English definitively. But the English have strengthened the fortress in the meantime and put in place a solid garrison, commanded by a loyal lieutenant, Girard of Athée.\n\nThe seige is long and difficult. By preventing any entry or exit, the attackers hope to weaken the occupants and to seize the citadel by patience rather than force.\n\nThe assault is about to end. The French invaders, superior in number, will not delay sacking the castle of Loches and capturing its defenders…\n<align=\"center\"><sprite=1></align>",
    "CubemapTitle_Imm_CourChateau": "Castle Courtyard: The siege of 1205",
    "CubemapDesc_VA_CourChateau": "<align=\"center\"><sprite=0></align>\nThe ground level of the castle courtyard has elevated 3 meters since the 16th Century. The fortress had to adapt to the age’s new art of war, in particular the predominance of artillery on the battlefield. \n\nThe keep and the ramparts, once very effective against the assault of mechanized weapons, were no longer able to withstand potential artillery attacks.\n\nThe castle's defense system therefore underwent major transformations; among them, the castle courtyard was filled-in several meters high in order to reinforce the walls of the outer enclosure by padding them from behind.\n<align=\"center\"><sprite=1></align>",
    "PlaceTitle_Map_CourChateau": "Castle Courtyard, today",
    "CubemapTitle_Imm_CourChateau_Home": "Castle Courtyard",
    "HotspotCubemap_Imm_CourChateau_CuisinePleinAir": "In this corner of the courtyard an open kitchen is installed where simple meals are prepared for defenders of the castle along with boiling water to treat the wounded.",
    "HotspotCubemap_Imm_CourChateau_TourDefense": "The construction of this defense tower, known as “en amande,” from its almond-shaped design, had just been completed at the time of the siege.",
    "HotspotCubemap_Imm_CourChateau_FenilBlesses": "This shelter is a hayloft in which hay is usually stored along with seeds and grains used to feed the animals of the castle. During the siege, it is used as temporary mortuary.",
    "HotspotCubemap_Imm_CourChateau_CourtineXIIeme": "This 11th century rampart was heightened in the 12th century by the addition of a solid wall, at the top of which were added \"hourds\" (wooden battlements). We can still detect the old crenelations half way up the wall.",
    "HotspotCubemap_Imm_CourChateau_HourdsDonjon": "These wooden balconies are called \"hourds.\" Fixed on the 4th floor of the keep and surrounding walls of the castle, they allow protected archers to fire upon attackers below.",
    "HotspotCubemap_Imm_CourChateau_Etabli": "During a siege, stones are hewn on site in the form of 10 kilogram (22 lbs) spheres. In order for their trajectory to be precise and to discharge properly from the leather pocket, the projectiles must have at least one smooth surface.",
    "HotspotCubemap_Imm_CourChateau_AccesPrinicipal": "This gate is one of the main entry points of the castle in 1205. It is now condemned and the ground level is about 4 meters (13 feet) higher than it was in the 13th century.",
    "HotspotCubemap_Imm_CourChateau_Forge": "The forge is the place where the blacksmith heats and shapes metal on an anvil, creating and repairing weapons and tools.",
    "HotspotCubemap_Imm_CourChateau_GirardAthee": "Girard d'Athée is a royal officer of Touraine, sent by Jean Sans Terre to defend the fortress of Loches against Philippe-Auguste. On his cuirass, he wears an embroidered escutcheon representing his coat of arms.",
    "CubemapDesc_Imm_DonjonCellier": "<align=\"center\"><sprite=0></align>\nTemperature wise, the coolest level of the citadel is the cellar. It is therefore the castle pantry, but also its arsenal. The Count of Anjou, Fulk Nera III, stores his provisions here, sacks of grain, flour and cereals, salted bacon, proceeds from taxes, rights, and customs drawn from his land as well as weapons and ammunition for his garrison.\n<align=\"center\"><sprite=1></align>",
    "CubemapTitle_Imm_DonjonCellier_Past": "Cellar, 11th century",
    "CubemapTitle_Imm_DonjonCellier_Today": "Cellar, today",
    "CubemapTitle_Imm_DonjonCellier_Home": "Cellar",
    "TitleCubemap_Imm_DonjonCellier_Cutaway_MakingOf": "Shield, 11th century",
    "HotspotCubemap_Imm_DonjonCellier_Civieres": "These stretchers allow two porters to move heavy objects and cut stones.",
    "HotspotCubemap_Imm_DonjonCellier_OutilsTerrassement": "These shovels and tools are used for leveling ground and installing settlements when the army of Count Fulk mobilizes to besiege enemy strongholds.",
    "HotspotCubemap_Imm_DonjonCellier_Etabli": "This workbench is used for the regular maintenance of the stronghold's weapons and chain mail.",
    "HotspotCubemap_Imm_DonjonCellier_Cutaway_Viande": "The meat conserved in the cellar is smoked and salted before being suspended from large hooks or stored in sections in barrels filled with salt.",
    "HotspotCubemap_Imm_DonjonCellier_Cutaway_Etageres": "These shelves are loaded with products from local agriculture (grains, vines, honey production, and livestock) that Count Fulk Nera developed and expanded creating remarkable economic boom throughout the domain.",
    "HotspotCubemap_Imm_DonjonCellier_Cutaway_Puits": "This well, nearly a hundred feet deep, prevents water scarcity for the occupants of the castle, especially in case of siege.",
    "HotspotCubemap_Imm_DonjonCellier_Cutaway_TonneauxVin": "The cellar holds numerous barrels of regional wine.",
    "HotspotCubemap_Imm_DonjonCellier_Cutaway_Escaliers": "These narrow staircases, whose interlaced joints are still visible on the walls, connect the cellar with the upper floor of the Great Hall.",
    "HotspotCubemap_Imm_DonjonCellier_Cutaway_Pots": "These pots are filled with meat, seeds, and liquids; the best way to keep the castle's food reserves dry and protected from rats.",
    "CubemapDesc_Imm_Carriere": "<align=\"center\"><sprite=0></align>\nWe are in the 11th century, quarry galleries are dug 20 meters below the level of the castle courtyard. Throughout the summer and winter work in the pit continues, extracting the tufa stone that will build the castle keep. The temperature in the pit remains 15 degrees Celsius (59°F) all year round.\n\nTufa is a characteristic stone of the Loire Valley, porous and soft. In order to extract future blocks, quarrymen attack the face of the rock by digging deep furrows. They then insert wooden wedges which they hit with sledgehammers, separating the block from the rock. These blocks, called \"benches,\" are then cut into stones of different sizes in covered areas outside the pit. Finally, a team brings the pre-cut tufa stones to the construction site.\n\nA century later, some of these underground galleries may have served as sanctuaries or storage places. In the 15th century, after the addition of the Martelet, the latrines of all the tower's dungeons emptied here. A postern was created to evacuate the waste.\n<align=\"center\"><sprite=1></align>",
    "CubemapTitle_Imm_Carriere": "Quarry",
    "CubemapTitle_Imm_Carriere_Past": "Quarry, 11th century",
    "CubemapTitle_Imm_Carriere_Today": "Quarry, today",
    "CubemapTitle_Imm_Carriere_Home": "Quarry",
    "TitleCubemap_Imm_Carriere_MakingOf": "Stonemasons",
    "HotspotCubemap_Imm_Carriere_DechetsExploitation": "Piles of crushed stone accumulate on the ground. These are compressed and utilized to cushion the fall of stone \"benches.” Additionally, the dust is used to make lime and mortar which binds the stones together.",
    "HotspotCubemap_Imm_Carriere_EtapesExtraction": "Extraction Steps: #1 - The quarryman attacks the face of the rock digging deep grooves around a future block to be extracted. #2 - The quarryman inserts wooden wedges into the furrows. #3 -  The laborer strikes these wedges with a heavy hammer, separating the block from the face of the rock.",
    "HotspotCubemap_Imm_Carriere_Civieres": "These stretchers allow two men to carry heavy stones from the galleries to the outer work site.",
    "HotspotCubemap_Imm_Carriere_BlocsPierre": "These blocks of tufa stone have just been extracted. Quarrymen will carve and shape them further before they are removed from the pit.",
    "HotspotCubemap_Imm_Carriere_OutilsCarrier": "Carrier tools: the pick is used to trace the furrow, the probe controls the quality of the tufa before extracting it, the wooden wedges fit into the furrows to detach the blocks, the sledgehammer strikes the wedges, and the saw and the trimming hammer are the carving tools to finalize the block.",
    "HotspotCubemap_Imm_Carriere_LampeHuile": "These oil lamps are hung on the rock to illuminate the dark walls of the pit.",
    "CubemapDesc_Imm_GrandeSalleAudience": "<align=\"center\"><sprite=5></align>\nSpring 1518. The young Francis I (<sprite=0>1515-1547) receives a special guest.\r\n\r\nThe pope’s nephew, the duke of Urbino, Lorenzo de Medici, comes to Amboise to marry one of the king’s cousins, Madeleine de la Tour d’Auvergne. Following Marignan’s 1515 victory which upset the European political scene, the challenge within the union was to uphold the recent political coalition between the French kingdom and the papacy, all against the future Charles V, who was attempting to claim the crown of the Holy Roman empire.\r\n\r\nThis great hall was also where the Royal Council sessions were held.\r\nThe Council’s role was to assist the sovereign and was made up of several dozen members of the nobility. Certain close female relations also attended at times.\n<align=\"center\"><sprite=6></align>",
    "CubemapTitle_Imm_GrandeSalleAudience": "The Great Hall: the audience, 1518",
    "CubemapDesc_Imm_GrandeSalleBanquet": "<align=\"center\"><sprite=5></align>\nEverything was ready for the “roast.” This was the French Court’s most important banquet where guests ate pieces of meat roasted on skewers and served with pâtés (a form of meat-stuffed pies) and sauces. \r\n\r\nRenaissance aristocratic banquets involved between 4 and 6 consecutive servings: the first was the “entrée de table,” a starter corse including fruits, pâtés, and plates of offal designed to whet the appetite. This was followed by the “soup course,” in which soups and boiled meat in sauces were served.\r\n\r\nFollowing this, the roasted meats, which came in one or several servings depending upon the festive or political occasion: first roast, second roast, third roast, fourth roast, etc. \r\n\r\nThese services could be interspersed with “entremets.” These \"between servings\" kept guests entertained with spectacular or surprise dishes, music dances, or theatrical performances. \r\n\r\nFinally, the “table exit” when guest were offered raw, cooked, or dried fruit pastes and jellies along with sweet pastries: it was believed that sugar “sealed” the stomach and helped digestion.\n<align=\"center\"><sprite=6></align>",
    "CubemapTitle_Imm_GrandeSalleBanquet": "The Great Hall: Banquet, 1518",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Dressoir": "These ceremonial pieces of furniture, known as dressers, or sideboards, contained very expensive crockery and displayed the owner’s wealth. Numerous candlesticks made the dishes made of gold and silver shine.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Tranchoir": "Cutting board. This was an individual metal plaque that was used as a plate and accompanied by a knife. The use of forks, which had already been adopted in Italy, only becomes common in France at the end of the 17th century.",
    "HotspotCubemap_Imm_GrandeSalleAudience_Tapis": "Around 1493, no less than 199 Oriental and Spanish carpets were ordered for Amboise. The large quantity was a sign of the king’s wealth.",
    "HotspotCubemap_Imm_GrandeSalleAudience_PorteGalerieExt": "This door provided direct access to the Great Hall from the courtyard via a wooden gallery and a large staircase. They no longer exist.",
    "HotspotCubemap_Imm_GrandeSalleAudience_Tenture": "Mobile hangings used to partition this huge room into separate areas, thus making it easier to heat.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Sauces": "The sauces had a sweet flavor due to the sugar which was frequently used in Royal cuisine at the beginning of the Renaissance era.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Cygne": "A swan was skinned and roasted and then covered in its own feathers after being cooked. This deliberate show piece, in which the bird was displayed as if it were alive, was one of the “entremets,” entertainments for guests presented between courses.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_TableBoissons": "A cup-bearer served seated guests watered down wine. The goblet was then removed and rinsed to be given to other guests.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_TableTreteaux": "Tables were simple wooden boards on trestles. There was no specific room for meals and tables were set out as needed throughout the castle.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_PorteSallePrecedenteRechauffoir": "A door leading to the dressing/re-heating room in which meals cooked in another building were brought, plated, and kept warm before being served.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Viandes": "The meat served at Court mostly came from hunting, but poultry was also dished up: winged game and birds were considered the most noble types of meat.",
    "HotspotCubemap_Imm_GrandeSalleAudience_InviteDucUrbin": "Lorenzo di Medici comes to Amboise to marry the king’s cousin, Madeleine de la Tour d’Auvergne. He brings paintings by Raphaël, gifts from his uncle, Pope Leo X, as a symbol of their new political allegiance.",
    "CloseUpDesc_Imm_GrandeSalleAudience_GrandStMichel": "<align=\"center\"><sprite=5></align>\nSaint Michael the Archangel, the symbol of divine justice, vanquishing the dragon. Pope Leo X did not choose the subject matter of this painting by chance: it is a eulogistic reference to the Order of Saint Michael, a chivalric order founded at the Royal Château of Amboise in 1469, gathering a section of the noble classes around the king.\n\nThe Pope, (Godfather of the Dauphin of France, uncle of Lorenzo de Medici, and new ally of the French sovereign), sent important diplomatic gifts. Two other paintings, also by Raphaël, were offered in addition: <i>The Holy Family</i> and <i>Saint Margaret</i>\n__________________________________\nRaphaël (1483-1520), <i>Saint Michael Vanquishing the Dragon</i>, called the <i> Grand Saint Michel</i>, 1518, oil on canvas. Paris, Musée du Louvre.\n<align=\"center\"><sprite=6></align>",
    "CloseUpTitle_Imm_GrandeSalleAudience_GrandStMichel": "The <i>Great Saint Michael</i>",
    "CloseUpDesc_Imm_GrandeSalleBanquet_Fete1518": "<align=\"center\"><sprite=5></align>\nIn the spring of 1518, Amboise was the setting for memorable royal festivities.\r\n\r\nTwo events were celebrated ten days apart, for diplomatic reasons and to magnify their royal power: the christening of the Dauphin (the heir of the kingdom of France), followed by the marriage of the king's cousin, Madeleine de la Tour d’Auvergne (1498-1519) with the Pope's nephew, Lorenzo de' Medici (1492-1519). From their union, born a year later, came Catherine de' Medici, the future wife of Henri II.\r\n\r\nThe layout of the festivities was designed by the architect Dominique de Cortone, who worked on it for 26 days and 10 nights. Leonardo da Vinci, invited to live at the Court of France by Francis I, participated in at least one of the festivities.\r\n\r\nBanquets, balls, tournaments, jousting, spectacular stage directions reconstituting the battles of Italy along with artillery demonstrations… everything was planned to impress the guests.\n<align=\"center\"><sprite=6></align>",
    "CloseUpTitle_Imm_GrandeSalleBanquet_Fete1518": "Spring festivities, 1518",
    "TimelineStampTitle_Imm_GrandeSalleAudience": "Audience",
    "TimelineStampTitle_Imm_GrandeSalleBanquet": "Banquet",
    "today": "Today",
    "past": "Past",
    "#TODAY_YEAR": "Today",
    "1205": "1205",
    "1308": "1308",
    "1204": "1204",
    "15_Th_Century": "15th c.",
    "11_Th_Century": "11th s."
}