{
    "france.chambord.chateau": "Château de Chambord",
    "france.blois.chateau": "Château royal de Blois",
    "france.loches.donjon": "Donjon de Loches",
    "france.amboise.chateau": "Château royal d'Amboise",
    "france.chinon.forteresse": "Forteresse de Chinon",
    "CubemapDesc_Imm_TourMoulin": "<align=\"center\"><sprite=0></align>\nAutomne 1204. \nLes archers veillent, dans la plus haute tour construite par le roi plantagenêt Richard Cœur de Lion pour protéger Chinon.\n\nÀ sa mort, son frère Jean sans Terre a continué de préparer la Forteresse à la guerre. Mais déjà, les éclaireurs annoncent l’arrivée de l’armée du roi de France Philippe Auguste…\n<align=\"center\"><sprite=1></align>",
    "CubemapTitle_Imm_TourMoulin": "Poste de garde, 1204",
    "Hotspot_Imm_TourMoulin_Equipement": "Le gant d’archer et le brassard en cuir protègent vos doigts et votre bras de la brûlure de la corde lorsque vous tirez.",
    "Hotspot_Imm_TourMoulin_Carquois": "Le poids volontairement élevé de vos flèches augmente leur capacité de perforation.",
    "Hotspot_Imm_TourMoulin_Arc": "L’arc long anglais, aussi grand que son propriétaire, est une arme redoutable taillée dans une seule pièce de bois d’if. Vous atteindrez votre cible à plus de 165 m.",
    "Hotspot_Imm_TourMoulin_Archer": "Les archers anglais, essentiellement d’origine galloise, sont l’un des atouts majeurs de l’empire plantagenêt à une époque où l’artillerie n’existe pas encore.",
    "Hotspot_Imm_TourMoulin_MeurtriereArchere": "Surveillez la rivière et le pied de la tour depuis les archères. En cas d’attaque, défendez votre position : tirez sur l’ennemi par ces ouvertures juste assez larges pour utiliser vos arcs tout en restant abrités.",
    "CubemapDesc_Imm_MagasinArtillerie": "<align=\"center\"><sprite=0></align>\nLa tour d’Argenton est conçue pour résister aux nouvelles techniques d’artillerie, c’est-à-dire des canons plus puissants qui tirent de plus en plus loin et avec plus de précision.\n\nSes murs font 5 m d’épaisseur et des canonnières sont percées jusqu’au niveau le plus bas, à hauteur des fossés. Au niveau supérieur, la tour ne dépasse pas le niveau du sol : moins haute que les autres, elle est donc moins fragile, soutenue à l’arrière par un massif rocheux.\n\nSa construction est due à Philippe de Commynes, seigneur d’Argenton, que le roi Louis XI nomme capitaine de la Forteresse en 1472.\n<align=\"center\"><sprite=1></align>",
    "CubemapTitle_Imm_MagasinArtillerie": "Magasin d’artillerie, 15e siècle",
    "Hotspot_Imm_MagasinArtillerie_CoffrePentu": "Gardez toujours vos armes au sec ! Le toit en double pente des coffres fait ruisseler la pluie et protège les munitions sur le terrain.",
    "Hotspot_Imm_MagasinArtillerie_Poudre": "Poudre conservée dans des tonnelets, puis répartie dans de petits sacs en peau de mouton. Le poids d'une charge de poudre est égale à celui d'un boulet.",
    "Hotspot_Imm_MagasinArtillerie_Hacquebutes": "L’hacquebute à croc est une arme à feu semi-portative que l’on cale, à l’aide du croc sous le canon, contre un rempart ou sur un trépied pour faciliter la mise à feu et absorber le recul du tir. Portée effective : 30 m.",
    "Hotspot_Imm_MagasinArtillerie_Fauconneau": "Bouche à feu légère, qui prendra plus tard le nom de fauconneau en référence au petit du faucon, rapace léger et rapide.",
    "Hotspot_Imm_MagasinArtillerie_Veuglaire": "La serpentine se recharge rapidement par la culasse (arrière du canon), à l’aide de boites à poudres préparées à l’avance. Une serpentine en situation de tir, installée sur son affut, est visible dans le parc de la Forteresse, n'hésitez pas à aller l'observer ! ",
    "Hotspot_Imm_MagasinArtillerie_Trepied": "Support pour artillerie légère. Le tireur y prend appui avec son arme pour mieux viser et encaisser le recul à la mise à feu.",
    "Hotspot_Imm_MagasinArtillerie_Culasse": "Boîte de fer remplie de poudre, fermée par un bouchon de bois enfoncé au marteau, puis disposée à l’arrière de certains canons. À la mise à feu, la pression augmente dans la boîte et fait sauter le bouchon de bois, qui éjecte le projectile placé dans le tube du canon.",
    "Hotspot_Imm_MagasinArtillerie_AtelierTailleBoulets": "Prenez garde à ce que vos munitions aient bien été taillées : un boulet de pierre irrégulier pourrait se bloquer dans votre canon et le faire exploser. Servez-vous du gabarit pour vérifier leurs dimensions.",
    "Hotspot_Imm_MagasinArtillerie_CanonAMain": "Canon à main : dans ce simple tube de fer monté sur un manche, placez la charge de poudre puis le projectile. Un trou en partie arrière, appelé la \"lumière\", sert à la mise à feu au moyen d’une mèche à combustion lente ou d’un tison.",
    "Hotspot_Imm_MagasinArtillerie_Ecouvillon": "Artilleurs ! L’écouvillon-refouloir est votre meilleur ami ! Pour recharger, poussez la charge et le boulet bien au fond du canon avec le côté refouloir, puis nettoyez le canon après le tir à l’aide du côté écouvillon, préalablement mouillé.",
    "CubemapDesc_Imm_PrisonTempliers": "<align=\"center\"><sprite=0></align>\n17 août 1308. Depuis 3 mois, 5 des plus hauts dignitaires de l’ordre du Temple sont emprisonnés à Chinon sur ordre du roi de France Philippe le Bel.\n\nLes Templiers sont un corps d’élite de moines-soldats, fondé au 12e siècle pour assurer la sécurité des pèlerins désireux de se rendre à Jérusalem. L’immense patrimoine qu’a rassemblé cette organisation tentaculaire, indépendante du roi de France, suscite les convoitises… En octobre 1307, Philippe le Bel fait arrêter tous les templiers à Paris, sous prétexte d’hérésie.\n\nLe pape Clément V souhaite mener sa propre enquête sur leur culpabilité. Comme celui-ci se trouve alors à Poitiers, le roi accepte d’y envoyer 75 templiers pour y être auditionnés. Mais, en cours de route, Jacques de Molay, grand maître de l’ordre, et 4 de ses compagnons sont retenus à Chinon. Pour le roi de France, il s’agit de faire échouer toute tentative d’absolution par le pape. \n\nQu’à cela ne tienne : le pape envoie ses propres émissaires à Chinon pour y entendre les prisonniers, entre le 17 et le 20 août 1308. Leurs témoignages et le pardon qui leur est accordé sont consignés dans le \"Parchemin de Chinon\", procès-verbal des événements conservé au Vatican.\n<align=\"center\"><sprite=1></align>",
    "CubemapTitle_Imm_PrisonTempliers": "Prison des templiers, 1308 ",
    "Hotspot_Imm_PrisonTempliers_Geolier": "Jean de Janville, huissier d’armes du roi de France, préposé à la garde des templiers.",
    "Hotspot_Imm_PrisonTempliers_Cardinal": "Béranger Frédol est l’un des 3 cardinaux envoyés par le pape pour interroger les templiers enfermés à Chinon par le roi de France.",
    "Hotspot_Imm_PrisonTempliers_JacquesMolayDevantCardinal": "Jacques de Molay, grand maître de l’ordre du Temple. Il plaidera coupable comme les autres, mais, revenu soudainement sur ses aveux le 18 mars 1314, il mourra brûlé vif à Paris le jour même sur ordre du roi.",
    "Hotspot_Imm_PrisonTempliers_RaimbaudCarombBible": "Raimbaud de Caromb, précepteur d’outre-mer, c’est-à-dire responsable des commanderies (monastères templiers) installées en Orient. Il sera condamné à perpétuité en 1314.",
    "Hotspot_Imm_PrisonTempliers_GeoffroyGonnevilleTable": "Geoffroy de Gonneville, précepteur des provinces d’Aquitaine et du Poitou, c’est-à-dire responsable des commanderies (monastères templiers) de ces territoires. Il sera condamné à perpétuité en 1314.",
    "Hotspot_Imm_PrisonTempliers_HuguesPairaudTable": "Hugues de Pairaud, visiteur de France, c’est-à-dire représentant du grand maître de l’ordre des Templiers depuis Jérusalem. Il sera condamné à perpétuité en 1314.",
    "Hotspot_Imm_PrisonTempliers_GeoffroyCharneyGraffiti": "Geoffroy de Charney, précepteur de Normandie, c’est-à-dire responsable des commanderies (monastères templiers) de cette province. Il mourra brûlé vif à Paris avec Jacques de Molay en 1314 sur ordre du roi.",
    "CubemapDesc_Imm_CourChateau": "<align=\"center\"><sprite=0></align>\nNous sommes en 1205, le château de Loches est assiégé par le roi de France Philippe Auguste.\n\nC’est la 2e fois qu’il tente de s’en emparer des mains des Anglais qui l’occupent. En 1194, le roi d’Angleterre, Richard Coeur de Lion, de retour de croisade le lui avait repris lors d’un assaut éclair. \nEn 1204, après la mort de Richard, Philippe Auguste revient assiéger Loches pour en chasser définitivement les Anglais. Mais, entre-temps, ces derniers ont renforcé la forteresse et placé une solide garnison, commandée par un fidèle lieutenant, Girard d’Athée. \n\nLe siège est long et difficile. En empêchant toute entrée ou sortie, les assaillants espèrent affaiblir les occupants et s’emparer du lieu par la patience plutôt que par la force.\nLe siège est sur le point de s’achever. Les assaillants français supérieurs en nombre ne vont pas tarder à investir le château de Loches et à capturer ses défenseurs…\n<align=\"center\"><sprite=1></align>",
    "CubemapTitle_Imm_CourChateau": "Cour du château : siège de 1205",
    "CubemapDesc_VA_CourChateau": "<align=\"center\"><sprite=0></align>\nLe niveau du sol de la cour du Château est surélevé de 3m depuis le 16e siècle. A cette époque, la forteresse doit s’adapter au nouvel art de la guerre et en particulier à la prédominance de l’artillerie sur les champs de bataille.\n\nLe donjon et les remparts, autrefois très efficaces contre l’assaut des engins de siège, ne sont plus en mesure de résister aux potentielles attaques d'artillerie.\n\nLe dispositif de défense du donjon subit alors des transformations importantes : parmi elles, on remblaie la cour du château sur plusieurs mètres de hauteur afin de renforcer, en les matelassant, les murs de l’enceinte extérieure.\n<align=\"center\"><sprite=1></align>",
    "PlaceTitle_Map_CourChateau": "Cour du château",
    "HotspotCubemap_Imm_CourChateau_CuisinePleinAir": "Dans ce coin de la cour est installée une cuisine à ciel ouvert où sont préparés des repas simples pour les défenseurs du château et de l’eau bouillante pour soigner les blessés.",
    "HotspotCubemap_Imm_CourChateau_TourDefense": "La construction de cette tour de défense, dite \"en amande\" par sa forme, vient juste d’être terminée au moment du siège.",
    "HotspotCubemap_Imm_CourChateau_FenilBlesses": "Cet abri est un fenil dans lequel on entrepose habituellement le foin et les céréales destinés à nourrir les animaux du château. Il est utilisé comme dépôt mortuaire provisoire pendant le siège.",
    "HotspotCubemap_Imm_CourChateau_CourtineXIIeme": "Cette courtine du 11e siècle a été surélevée au 12e siècle par un mur plein, au sommet duquel on a ajouté des \"hourds\" (balcons de bois). On peut encore deviner les anciens créneaux à mi-hauteur dans la maçonnerie.",
    "HotspotCubemap_Imm_CourChateau_HourdsDonjon": "Ces balcons de tirs en bois s’appellent des \"hourds\". Fixés sur le 4e étage du Donjon et des enceintes du château, ils permettent de tirer sur les assaillants en contrebas.",
    "HotspotCubemap_Imm_CourChateau_Etabli": "Lors d’un siège, les pierres sont taillées sur place sous forme de boulets de 10 kg. Pour que la trajectoire des projectiles soit précise et qu’ils s’éjectent correctement de la poche en cuir, ils doivent avoir au moins une face régulière.",
    "HotspotCubemap_Imm_CourChateau_AccesPrinicipal": "Cette porte est un des accès principaux du château en 1205. Elle est aujourd’hui condamnée et le niveau du sol est plus élevé de 4 m environ par rapport à celui du 13e siècle.",
    "HotspotCubemap_Imm_CourChateau_Forge": "La forge est le lieu dans lequel le forgeron travaille le métal sur une enclume afin de fabriquer et de réparer des armes et du matériel.",
    "HotspotCubemap_Imm_CourChateau_GirardAthee": "Girard d’Athée est un sénéchal de Touraine envoyé par Jean Sans Terre pour défendre la forteresse de Loches face à Philippe-Auguste. \nSur sa cuirasse, il porte une cotte d'armes brodée qui représente son blason.",
    "CubemapDesc_Imm_DonjonCellier": "<align=\"center\"><sprite=0></align>\nLe cellier du Donjon est le niveau le plus frais : c’est donc le garde-manger du château, mais aussi l’arsenal. Le comte d’Anjou, Foulques III Nerra, y fait entreposer ses provisions, des sacs de grains, de farine et de céréales, du lard salé, tous les produits des taxes, des droits et coutumes qu’il tire de ses terres ainsi que les armes et le matériel de sa garnison.\n<align=\"center\"><sprite=1></align>",
    "CubemapTitle_Imm_DonjonCellier": "Cellier",
    "HotspotCubemap_Imm_DonjonCellier_Civieres": "Ces civières permettent à 2 porteurs de déplacer des pierres taillées et des objets lourds.",
    "HotspotCubemap_Imm_DonjonCellier_OutilsTerrassement": "Ces pelles et ces outils servent au terrassement et à l’installation des campements lorsque l’armée du comte Foulques Nerra se déplace pour assiéger des places fortes ennemies.",
    "HotspotCubemap_Imm_DonjonCellier_Etabli": "Cet établi sert à l’entretien régulier des armes et des cottes de maille de la garnison du comte Foulques Nerra.",
    "HotspotCubemap_Imm_DonjonCellier_Cutaway_Viande": "La viande conservée dans le cellier est fumée et salée avant d’être suspendue à de gros crochets ou stockée en morceaux dans des tonneaux remplis de sel.",
    "HotspotCubemap_Imm_DonjonCellier_Cutaway_Etageres": "Ces étagères sont chargées de produits issus de l’agriculture locale que le comte Foulques Nerra développe largement (céréales, vignes, miel et élevage). Le comté connaît alors un remarquable essor économique.",
    "HotspotCubemap_Imm_DonjonCellier_Cutaway_Puits": "Ce puits d’une trentaine de mètres de profondeur permet aux occupants du Donjon de ne pas manquer d’eau, surtout en cas de siège.",
    "HotspotCubemap_Imm_DonjonCellier_Cutaway_TonneauxVin": "Le cellier renferme au frais de nombreux tonneaux de vin de la région.",
    "HotspotCubemap_Imm_DonjonCellier_Cutaway_Escaliers": "Ces escaliers étroits, dont les arrachements sont encore visibles sur les murs, relient le cellier avec l’étage supérieur de la grande salle.",
    "HotspotCubemap_Imm_DonjonCellier_Cutaway_Pots": "Ces pots sont remplis de viandes, de graines et de liquides. C’est le meilleur moyen de conserver les réserves alimentaires du château au sec et à l’abri des rats.",
    "CubemapDesc_Imm_Carriere": "<align=\"center\"><sprite=0></align>\nNous sommes au 11e siècle, des galeries de carrière sont creusées à 20 m sous le niveau actuel de la cour du château. \nOn les exploite été comme hiver pour en extraire la pierre de tuffeau qui permet de construire le Donjon. Il y fait 15 °C toute l’année. \n\nLe tuffeau est une pierre caractéristique du Val de Loire, poreuse et tendre. \nLes carriers attaquent le front de taille en creusant de profonds sillons autour du futur bloc à extraire. Ils y insèrent des coins de bois sur lesquels ils frappent avec une masse, ce qui sépare le bloc du rocher.\nCes blocs appelés \"bancs\" sont ensuite découpés en pierres de différentes tailles sous l’abri extérieur. Puis un attelage apporte les pierres de tuffeau prétaillées sur le chantier. \n\nUn siècle plus tard, une partie de ces souterrains a peut-être servi de refuge ou de lieu de stockage. Au 15e siècle, après l’ajout du Martelet, les latrines de tous les cachots de la tour se déversent ici. Une poterne est aménagée pour évacuer les déchets.\n<align=\"center\"><sprite=1></align>",
    "CubemapTitle_Imm_Carriere": "Carrière",
    "HotspotCubemap_Imm_Carriere_DechetsExploitation": "Ces déchets de pierres s’amassent sur le sol. On les tasse pour qu’ils amortissent la chute des \"bancs\" de pierre. On utilise aussi la poussière pour faire de la chaux et fabriquer le mortier qui lie les pierres entre elles.",
    "HotspotCubemap_Imm_Carriere_EtapesExtraction": "Étapes d’Extraction : 1- Le carrier attaque le front de taille en creusant de profonds sillons autour du futur bloc à extraire. 2- Le carrier insère des coins de bois dans les sillons. 3- Le carrier frappe sur ces coins à l’aide d’une masse, pour séparer le bloc du reste du rocher.",
    "HotspotCubemap_Imm_Carriere_Civieres": "Ces civières permettent à 2 carriers de porter ensemble de lourdes pierres des galeries vers l’abri extérieur.",
    "HotspotCubemap_Imm_Carriere_BlocsPierre": "Ces blocs de pierre de tuffeau viennent d’être grossièrement découpés. Les carriers vont les tailler avant de pouvoir les sortir de la carrière.",
    "HotspotCubemap_Imm_Carriere_OutilsCarrier": "Outils du carrier : le pic sert à tracer le sillon, la sonde permet de contrôler la qualité du tuffeau avant de l’extraire, les coins en bois s’insèrent dans les sillons pour détacher les blocs, la masse permet de frapper les coins, la scie et le marteau taillant sont les outils de taille des blocs.",
    "HotspotCubemap_Imm_Carriere_LampeHuile": "Ces lampes à huile sont accrochées au rocher pour éclairer les parois sombres de la carrière.",
    "CubemapDesc_Imm_GrandeSalleAudience": "<align=\"center\"><sprite=5></align>\nPrintemps 1518. Le jeune François Ier (<sprite=0>1515-1547) reçoit en audience un invité particulier. \n\nNeveu du pape, le duc d’Urbin Laurent II de Médicis vient à Amboise pour épouser une cousine du roi, Madeleine de la Tour d’Auvergne.\n\nAprès la victoire de Marignan en 1515 qui bouleverse l’échiquier politique européen, l’enjeu de leur union est d’affirmer l’alliance politique récente entre le royaume de France et la papauté, face au futur Charles Quint, prétendant à la couronne du Saint Empire romain germanique. \n\nC’est aussi dans cette grande salle que se tiennent les séances du Conseil du roi. Le Conseil, dont le rôle est d’assister le souverain, rassemble plusieurs dizaines de personnes issues de la noblesse. Certaines femmes de sa proche parenté y sont parfois présentes. \n<align=\"center\"><sprite=6></align>",
    "CubemapTitle_Imm_GrandeSalleAudience": "Grande salle : l’audience, 1518",
    "CubemapDesc_Imm_GrandeSalleBanquet": "<align=\"center\"><sprite=5></align>\nTout est prêt pour le \"service des rôts\", le plus important du banquet à la cour de France, où les convives dégustent les viandes rôties à la broche accompagnées de pâtés (sortes de tourtes farcies) et de sauces. \n\nLe banquet aristocratique de la Renaissance compte entre 4 et 6 services successifs : le premier est \"l’entrée de table\" composée de fruits, pâtés et plats d’abats censés ouvrir l’appétit. \nPuis vient le service des \"potages\" où l’on sert des soupes et des viandes bouillies en sauce. \n\nEnsuite sont présentés les rôts, en un ou plusieurs services selon les occasions festives ou politiques : on parle alors de second rôt, tiers rôt, quart rôt, etc.\n\nCes services peuvent être entrecoupés \"d’entremets\", intermèdes qui divertissent les convives par des plats-surprise ou mets spectaculaires, musiques, danses, représentations théâtrales.\n\nEnfin, \"l’issue de table\" offre des fruits cuits, crus ou secs, des pâtes de fruits et gelées accompagnées de pâtisseries sucrées : le sucre est en effet supposé \"sceller\" l’estomac et faciliter la digestion.\n<align=\"center\"><sprite=6></align>",
    "CubemapTitle_Imm_GrandeSalleBanquet": "Grande salle : le banquet, 1518",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Dressoir": "Ces meubles d’apparat, appelés dressoirs, présentent des pièces de vaisselles de grand prix montrant la richesse de leur propriétaire. Les nombreuses chandelles font briller la vaisselle d’or et l’argent.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Tranchoir": "Tranchoir, plaque en métal individuelle qui sert d’assiette, accompagnée d’un couteau. L’usage de la fourchette, déjà présent en Italie, ne se généralise en France qu’à la fin du 17e siècle.",
    "HotspotCubemap_Imm_GrandeSalleAudience_Tapis": "Autour de 1493 pas moins de 199 tapis sont commandés pour Amboise, provenant d’Orient et d’Espagne. Leur grand nombre est un signe de la richesse du roi.",
    "HotspotCubemap_Imm_GrandeSalleAudience_PorteGalerieExt": "Porte qui permet d’accéder directement à la Grande salle depuis la cour, par une galerie en bois et un grand escalier aujourd’hui disparus.",
    "HotspotCubemap_Imm_GrandeSalleAudience_Tenture": "Tentures mobiles servant à cloisonner cette vaste salle en plusieurs espaces distincts, plus faciles à chauffer.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Sauces": "Les sauces ont des saveurs douces, grâce au sucre très utilisé dans la cuisine royale au début de la Renaissance.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Cygne": "Cygne écorché, rôti, puis revêtu de ses plumes après la cuisson. Disposé comme s’il était vivant, ce plat volontairement spectaculaire fait partie des \"entremets\", c’est-à-dire des distractions proposées aux convives entre deux services.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_TableBoissons": "Du vin coupé d’eau est servi aux convives à leur place par un officier de l’échansonnerie. Puis le gobelet est remporté et rincé, afin de servir aux autres invités.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_TableTreteaux": "Les tables sont de simples plateaux de bois posés sur des tréteaux. Il n’y a pas de salle exclusivement dédiée aux repas et les tables sont dressées dans le château selon les besoins.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_PorteSallePrecedenteRechauffoir": "Porte vers le dressoir-réchauffoir, salle où les mets cuisinés dans un autre bâtiment sont apportés, disposés dans des plats et tenus au chaud avant d’être servis.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Viandes": "Les viandes servies à la Cour sont essentiellement des produits de la chasse, mais aussi des volailles : le gibier chassé et les oiseaux sont les viandes les plus nobles.",
    "HotspotCubemap_Imm_GrandeSalleAudience_InviteDucUrbin": "Laurent II de Médicis vient épouser à Amboise la cousine du roi, Madeleine de la Tour d’Auvergne. Il apporte en cadeau des tableaux de Raphaël, offerts par son oncle le pape Léon X en signe de leur nouvelle alliance politique.",
    "TimelineStampTitle_Imm_GrandeSalleAudience": "Audience",
    "TimelineStampTitle_Imm_GrandeSalleBanquet": "Banquet",
    "#TODAY_YEAR": "Aujourd'hui",
    "1205": "1205"
}