{
    "CubemapTitle_VA_ChapelleSaintHubert": "Kapel Saint-Hubert",
    "CubemapDesc_VA_ChapelleSaintHubert": "<align=\"center\"><sprite=5></align>\nDe kapel was niet altijd geïsoleerd op de vestingtoren, maar maakte deel uit van een verblijf, dat er heden ten dage niet meer is. Zij was bestemd voor vorsten, die er direct toegang toe hadden via hun appartementen. \n \n Gebouwd in 1493, is dit het werk van Koning Karel VIII (<sprite=0> 1483-1498), groots bouwer van Amboise. Zijn ranke vormgeving en zijn weelderig vormgegeven decors zijn karakteristiek voor de flamboyante architectuur, een evolutie van de gotische stijl aan het einde van de 15e eeuw. \n \n De kapel is elders toegewijd aan de Heilige Hubertus (leefde van 656-727), beschermheilige van de jagers, waarvan de legende wordt weergegeven op de entreebalk. De keuze hiervoor laat zien hoe belangrijk de vossenjacht was, een nobel tijdverdrijf en koninklijk bij uitstek, waarin de koning een heuse passie beleeft. \n \n Het is hier, dat de veronderstelde stoffelijke resten van Leonardo da Vinci liggen, overleden in Amboise op 2 mei 1519.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_ChapelleSaintHubert_Crypte": "De kapel is gebouwd op een oudere crypte, gewijdt aan de Heilige Sepulcher, dat wil zeggen aan het graf van Christus. Het werd aangepast voor Koning Lodewijk XI (1461-1483).",
    "HotspotCubemap_VA_ChapelleSaintHubert_Vitraux": "De glas in lood ramen vertellen over het leven van Koning Lodewijk IX (1226-1270), beter bekend onder de naam de Heilige Louis. Ze zijn gerealiseerd in 1952 door de meester glas in lood zetter Max Ingrand, ten gevolge van de vernielingen van de Tweede Wereldoorlog.",
    "HotspotCubemap_VA_ChapelleSaintHubert_ChemineeChauffeDos": "Kleine open haarde, genoemd \"rug verwarmertje\". Het maakte het mogelijk om de kapel te verwarmen, daar waar het koninklijke echtpaar de diensten bijwoonde.",
    "HotspotCubemap_VA_ChapelleSaintHubert_AccesDisparuLogis": "Alle vorsten hadden direct toegang tot de kapel vanuit hun privé-appartementen in het Logis van de toren, dat heden ten dage niet meer bestaat.",
    "HotspotCubemap_VA_ChapelleSaintHubert_FriseGothique": "Gotische versieringen, vakkundig gerestaureerd aan het einde van de 19e eeuw. De vormgeving van de details en de duidelijke reliëf-effecten zijn typerend voor het einde van de gotische flamboyante stijl evenals de Vlaamse kunstenaars die ze hebben gemaakt.",
    "HotspotCubemap_VA_ChapelleSaintHubert_Portes": "Het houtsnijwerk van de deuren is authentiek. Ze zijn bewaard gebleven sinds het begin van de 15e eeuw, dankzij verwevenheid van de kapel met het Logis van de toren, dat verdwijnt in de 19e eeuw.",
    "CloseUpTitle_VA_ChapelleSaintHubert_Linteau": "Balk van de heilige Hubertus",
    "CloseUpDesc_VA_ChapelleSaintHubert_Linteau": "<align=\"center\"><sprite=5></align>\nDe legende van de heilige Hubertus, beschermheilige van de jagers, is niet willekeurig gekozen om de koninklijke kapel van Amboise aan te kleden. De vossenjacht is in feite een bij uitermate nobel tijdverdrijf dat de voorkeur van de vorsten geniet. \n \n De diepgang van de reliëfs en de versieringen van de details van het houtsnijwerk, dat elkaar soms overlapt, is het kenmerk dat het van Vlaamse herkomst is. Inderdaad, Vlaanderen maakt, tijdensde 15e en in de 16e eeuw, veel grote altaarstukken, met houtsnijwerk dat precieze scènes met vele personages weergeeft. \n \n Klik op de details van de balk, om de legende van de heilige Hubertus (rechts aangegeven) te ontdekken en ook die van de heilige Christoffel (links aangegeven)\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_SaintHubert": "Hubertus, gepassioneerd jachtmeester die op het punt staat zijn christelijk geloof te laten vallen, knielt vlak voor een hert dat gezonden is door God, een hert waar hij reeds uren tevergeefs op jaagt.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_Cerf": "Het hert heeft tussen zijn gewei een oplichtend kruis. Op het moment, dat hij zijn jacht stopt, klinkt er een hemelse stem die Hubertus vraagt zich te bekeren.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_MeuteChiens": "De honden van de jager knielen voor het wonderbaarlijke hert.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_Ange": "Een engel plaatst een bloemenkrans op de hoed van de heilige Hurbertus als teken van goddelijke genade.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_SaintChristophe": "De Heilige Christoffel, beschermer van de reizigers, wordt weergeven met op zijn schouders het Jezuskind. De legende vertelt hoe deze reusachtige bruut, op zoek naar God, op een dag vrijwillig door een rivier waadt om Christus te laten oversteken.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_Ermite": "Een monnik adviseert de heilige Christoffel om veerman te worden.",
    "CloseUpTitle_VA_ChapelleSaintHubert_TombeLeonardDeVinci": "Begraafplaats van Leonardo da Vinci",
    "CloseUpDesc_VA_ChapelleSaintHubert_TombeLeonardDeVinci": "<align=\"center\"><sprite=5></align>\nDe veronderstelde resten van Leonardo da Vinci (1452-1519) rusten heden ten dage in deze kapel. Ze zijn er naartoe gebracht in 1874 nadat ze terug gevonden waren op de plaats van het vernielde koor van het college van Saint Florentin, waar de artistieke genie rustte sinds meer dan 300 jaar. \n \n De opgravingen van het originele graf worden gedaan in 1863, na het afbreken van het college aan het begin van de 19e eeuw. Arsène Houssaye (1814-1896), inspecteur van de Beeldende Kunsten, ontdekt meerdere graven, waaronder degene die hij identificeert als dat van de eerdergenoemde meester vergezeld van een verslag en een aftreksel van de opgravingen gerealiseerd door artsen, en waarvan hij verslag doet in zijn werk <i>Geschiedenis van Leonardo da Vinci</i> (1869).\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Squelette": "De maat van het skelet van vijf voet en vijf duimen (177 cm) komt overeen met de grote lengte van de Florentijnse meester. De positie van zijn voeten, richting het hoofdaltaar geeft aan dat gaat om een leek en niet om een geestelijke.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Crane": "Arsène Houssaye verteld: \"Meerdere artsen hebben de schedel onderzocht en bevestigen dat het gaat om het hoofd van een zeventigjarige.\"",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Monnaies": "Onder de geldstukken die terug gevonden zijn op de grafsteen, een ecu van zilver die het beeltenis draagt van Frans I, jong en zonder baard: het geldstuk dateert van vóór 1521.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Fragments": "Stenen fragmenten die de opdruk hebben: \"LEO; AR; DUS; VINC.\"Ze maken het mogelijk voor Arsène Houssaye om de woorden te lezen \"Leonardus\"et \"Vinci\", grafschrift in latijn dat de meester identificeert. Een andere gegraveerde steen vermeldt de heilige Lucas, beschermheilige van de kunstenaars.",
    "CloseUpTitle_VA_ChapelleSaintHubert_CollegialeSaintFlorentin": "Kapittelkerk van de Heilige Florentinus, 1519",
    "CloseUpDesc_VA_ChapelleSaintHubert_CollegialeSaintFlorentin": "<align=\"center\"><sprite=5></align>\nTot aan 1863, was Leonardo da Vinci begraven volgens zijn testament in het college van Saint Florentin. \n Een buste van marmer geeft nog steeds de plaats aan van het eerste graf op de plaats waar het oorspronkelijke college stond. \n \n Achtergebleven zonder veel middelen bij de dood van zijn voormalige beschermheer, Julien van Medicis, accepteert Leonardo da Vinci het aanbod van Frans I in 1516: komen wonen aan het hof van Frankrijk. De humanist, kunstenaar en geniale uitvinder brengt zo de laatste drie jaren van zijn leven door in de Loirevallei en overlijdt in Amboise op 2 mei 1519. \n\nHet landhuis van Clos-Lucé wordt hem ter beschikking gesteld, nabij het kasteel van Amboise en de koning schenkt hem een genereuze vergoeding, die het hem mogelijk maakt om zijn activiteiten voort te zetten. De jonge Frans I toont zich hierdoor als een vorst die een beschermheer is van kunst, net zo machtig als de Medicis in Italië. \n \n In Amboise, verwezenlijkt da Vinci meesterwerken zoals <i>De Mona Lisa</i>, hij ontwerpt tevens aanpassingsplannen voor toekomstige verblijven en organiseert voor hem uitbundige feesten.\n<align=\"center\"><sprite=6></align>",
    "CloseUpTitle_VA_ChapelleSaintHubert_VueActuelle": "Huidig uitzicht",
    "CubemapTitle_Imm_SalleGardes": "Zaal van de wachters, 1495",
    "CubemapDesc_Imm_SalleGardes": "<align=\"center\"><sprite=5></align>\nDe passage via de zaal der wachters beschermt dag en nacht de toegang tot het woonvertrek van de koning, gelegen op de bovenste verdieping. \n \n Heel anders dan de verdedigingsvertrekken die gereserveerd zijn voor de wachters van de verdedigingstoren, is dit vertrek bezet door edele ridders, de \"verdedigende edelmannen\". Ze hebben hier een erepositie ten overstaan van de koning, waarvoor zij de militaire kracht vertegenwoordigen. Ze spelen een actieve rol bij de ingangscontrole, klaar om in te grijpen in geval van gevaar. \n \n Het merendeel van de mannen keert glorierijk terug uit Italië. De expeditie van Napels, in 1494-1495, vormt het vertrekpunt van de oorlogen van Italië die niet ophouden tot aan 1559, onder Hendrik II. \n \n De verlengde aanwezigheid van de Fransen op het Italiaanse schiereiland, gedecoreerd met net zo veel overwinningen als nederlagen, is de gelegenheid om aan het Franse hof talloze kunstenaars uit te nodigen: ze brengen de smaak voor cultuur en de Italiaanse Renaissance-kunst met zich mee .\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_SalleGardes_GardeNoble": "De edelwachten dragen een zwaard of een paalwapen. De boog en kruisboog zijn wapens die minder edel zijn, gereserveerd voor een ander soort soldaat.",
    "HotspotCubemap_Imm_SalleGardes_ArmeHast": "Paalwapens \"hast\"(uit het Latijn <i>hasta</i>, de speer), gevreesd op het slagveld, zijn, samen met de speer de meeste edele wapens. Naar mate technische vooruitgang geboekt wordt met vuurwapens in de volgende eeuw, worden zij slechts bijwapen.",
    "HotspotCubemap_Imm_SalleGardes_Dortoir": "Matjes gereserveerd voor de nachtwachten. Het verblijf van de koning is nooit zonder toezicht: bij het vallen van de nacht, laten de edelwachten, die in de stad wonen, de plaats van eenvoudige soldaten.",
    "HotspotCubemap_Imm_SalleGardes_PortePromenoir": "Deur naar een open galerij, genaamd \"loopgang van de wacht\". Het uitzicht maakt het mogelijk toezicht te houden op alle rivieractiviteiten en op het betreden van de brug van Amboise.",
    "HotspotCubemap_Imm_SalleGardes_ChiffreRoyal": "Geborduurde wandbekleding met het getal van de koning en de koningin: onder de kroon, de \"K\"van Karolus voor Karel VIII en de \"A\"van Anna van Bretagne zijn verbonden door koordjes.",
    "CloseUpTitle_Imm_SalleGardes_TableGardes": "Tafel van de wachten.",
    "HotspotCloseUp_Imm_SalleGardes_TableGardes_TricTrac": "Speelbord voor tric-trac, voorganger van jacquet en backgammon. Het combineert toeval en strategie: de dobbelstenen geven het getal aan voor de mogelijke verplaatsingen van de pionnen, die de twee spelers zorgvuldig kiezen om bij hun eindbestemming aan te komen.",
    "HotspotCloseUp_Imm_SalleGardes_TableGardes_Ecritoire": "Eén van de wachten bereidt een vrijbrief voor, dat wil zeggen, de toestemming om toegang te krijgen tot een gereserveerde locatie van de koninklijke residentie.",
    "CloseUpTitle_Imm_SalleGardes_CharlesVIIICourronneNaples": "Karel VIII terwijl hij de kroon van Napels ontvangt.",
    "CloseUpDesc_Imm_SalleGardes_CharlesVIIICourronneNaples": "<align=\"center\"><sprite=5></align>\nGeschilderd een eeuw na de gebeurtenissen, is dit schilderij een gefantaseerde visie van een beroemde episode van de oorlogen van Italië (1494-1559), de inname van Napels, 22 februari 1495, door de koning van Frankrijk die zijn rechten doet gelden ten koste van de familie van Aragon. \n \nKarel VIII wordt getoond op zijn paard, uittronend, alleen, boven het strijdtoneel van de veldslag terwijl een kind hem de kroon van het Napolitaans koninkrijk aan reikt. \n___________________________________ \nFancesco II Bassano (1549-1592), <i>Karel VIII terwijl hij de kroon van Napels ontvangt</i>, rond 1585, olie op doek. Lyon, museum van Beeldende Kunst.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_SalleGardes_CharlesVIIICourronneNaples_CharlesVIII": "Karel VIII wordt overwinnend voorgesteld voor een Frans vaandel, terwijl hij de scepter met Franse lelie vasthoudt, symbool van zijn macht.",
    "HotspotCloseUp_Imm_SalleGardes_CharlesVIIICourronneNaples_Enfant": "Een hofjonker reikt de kroon van Napels aan, aan Karel VIII. De stad, symbolisch, accepteert zijn nieuwe vorst.",
    "HotspotCloseUp_Imm_SalleGardes_CharlesVIIICourronneNaples_Bataille": "Het hevige gevecht zoals getoond, heeft nooit plaatsgevonden: de bewoners van Napels geven geen enkele weerstand aan Karel VIII, hoogstwaarschijnlijk zijn ze de vorige overheersing van de familie van Aragon zat of vrezen zij, dat de stad geplunderd zou worden door de Fransen.",
    "CloseUpTitle_Imm_SalleGardes_Chantier": "Werkplaats van Karel VIII, 1495",
    "CloseUpDesc_Imm_SalleGardes_Chantier": "<align=\"center\"><sprite=5></align>\nEr blijft heden ten dage 30% van het immense kasteel van Amboise over, hetgeen overeenkomt met drie derde van de gebouwen gebouwd door Karel VIII vanaf 1489. \n \n Na een tijd in het oude koninklijke verblijf te hebben geleefd, wil de jonge vorst zijn macht tonen door een ambitieus architecturaal project. \n \n Onder leiding van de drie vakmannen en een meesterbouwer, worden meerdere nieuwe gebouwen gerealiseerd: het koninklijk Logis langs de Loire in het noorden waar u zich nu bevindt, het Logis genaamd \"van de Zeven Deugden\"heden ten dage verdwenen en die het zuiden van de stad domineerde, en, tenslotte de twee gigantische riddertorens aan weerszijden van de rotssporen, die een toegang mogelijk maken vanuit de stad. \n \n In 1495-1496, zijn bijna 700 personen betrokken bij de werkplaats: metselaars, timmermannen, werkmannen, dakdekkers, gevelbewerker, ijzersmeden, loodgieters.... terwijl andere vakmensen de interieursdecors van deze bouwwerken verrijken. \n \n De werkplaats wordt gefinanceerd door de koninklijke schatkist, maar vooral gedurende 6 jaar door de gabelle, een belasting over de verkoop van zout in het gehele koninkrijk.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_Logis7vertusWIP": "Het plaatsen van het geraamte en de leistenen van het \"Logis van de Zeven Deugden\". Pronkstuk van het nieuwe kasteel, dankt dit gebouw zijn naam vermoedelijk aan de allegorische beelden geïnstalleerd in de alkoven onder de bogen.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_Louve": "Apparaat om stenen blokken te hijsen. Hij is gemaakt van een \"louve\", dat wil zeggen, een tang van ijzer die automatisch klemt (lijkt op een schaar) opgehangen aan het einde van een verplaatsbare houten mast.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_AireAGacher": "Plaats om \"gâcher la chaux\". Deze handeling bestaat uit het verdunnen de chaux (een op zeer hoge temperatuur gebakken kalksteen) met water en zand teneinde de mortieren en de melk van chaux voor te bereiden waarmee men de binnenmuren insmeert.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_StockArdoise": "Voorraad van leisteen, gereed voor gebruik om de daken te bedekken (bijna 1 250 m2 alleen voor het Logis van de Zeven Deugden). Ze worden neergezet op dit gedeelte, nooit plat, zodat voorkomen kan worden dat ze breken.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_BoisEquarri": "Kantrecht hout of \"carré\", dat kleiner gemaakt wordt tot planken of vierkanten met lange zagen. Enorme hoeveelheden hout, afkomstig uit het woud van Amboise, worden gebruikt voor het houtwerk, de vloeren en de bouwsteigers.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_Charpentiers": "Verblijf van de timmermannen. In 1495-1496, alleen al voor het Logis van de Zeven Deugden, worden 1806 \"dagen\"vergoed aan 35 timmermannen hetgeen gelijk staat aan bijna 50 werkdagen, voltooid door een heel werkteam.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_FaitagePlomb": "De nok van de daken wordt waterdicht gemaakt door een met bladgoud vergulde loden dakbedekking. Het lood wordt gesmolten en direct op de plaats gegoten door \"gieters\", met behulp van verplaatsbare ovens.",
    "IOTitle_Hacquebute": "Haakbus met lont",
    "IODesc_Hacquebute": "<align=\"center\"><sprite=5></align>\nDe haakbus is een vuurwapen dat men, als dan niet gedeeltelijk op zich kan dragen, dat in Europa gebruikt wordt vanaf 1470. Karel VIII heeft deze kunnen schenken aan één van de wachten, als beloning voor een moedige daad. \n \n De naam komt uit het Duits \"Hakenbüchse\", hetgeen letterlijk \"haakkanon\"betekent: een tand onder het kanon maakt het inderdaad mogelijk om het wapen op een standaard te zetten, op een houten ezel of een muur bijvoorbeeld, teneinde het afvuren mogelijk te maken en de terugslag van het wapen op het moment van het afvuren op te vangen. \n \n De grootste haakbussen hebben een maximaal bereik van een honderdtal stappen: het wapen is dus voornamelijk bestemd voor dichtbij gelegen doelen, en is meest geschikt voor een dertigtal meter.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_Hacquebute_CornePoudre": "Buskruithoorn",
    "HotspotIO_Hacquebute_Munitions": "Voorraad lood-, ijzer- of steenkogels",
    "HotspotIO_Hacquebute_Croc": "Ezel, bestemd om het wapen op een standaard te zetten om beter te kunnen richten en om de terugslag van het wapen op te vangen.",
    "HotspotIO_Hacquebute_BobineMeche": "Lontklossen voor langzame ontsteking.",
    "HotspotIO_Hacquebute_Pince": "Gietvorm die er uitziet als een tang, waarin men gesmolten ijzer giet om nieuwe munitie te maken.",
    "TreasureTitle_IO_Hacquebute_Pince": "Kogel-gietmal",
    "CaptionAnim_IO_Hacquebute_PoudreCanon": "Laden van het buskruit en het projectiel.",
    "CaptionAnim_IO_Hacquebute_PoudreAmorce": "Laden van buskruit in het wapen.",
    "CaptionAnim_IO_Hacquebute_Meche": "Vastmaken en ontladen van het langzaam ontstekende lont.",
    "CaptionAnim_IO_Hacquebute_Feu": "Afvuren.",
    "CloseUpTitle_VuePontAmboise": "Brug van Amboise, 1495",
    "CloseUpDesc_VuePontAmboise": "<align=\"center\"><sprite=5></align>\nAan de oevers van de Loire, laadt men uit en bereidt men de kalkstenen voor die nodig zijn voor de bouw van het kasteel van Karel VIII. \n \nZorgvuldig gekozen door de meesterbouwers, komt de kalksteen uit 10 verschillende steengroeves, van 2 tot 113 km verwijderd van het kasteel. Het wordt geleverd in de grove vierkante blokvormen, in \"quartier\"(voor gevels gereserveerde en voorgevormde stenen) of breuksteen (stenen van kleinere omvang en mindere kwaliteit, gereserveerd voor onzichtbare elementen in de bouw zoals voor de binnenkant van de muren). \n \nHefwerktuigen worden gebruikt voor het uitladen van de boten op de oever. Eenmaal op maat gemaakt worden de betrokken stenen geladen in karren, die getrokken worden door paarden, die op hun beurt tot aan het kasteel gaan.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VuePontAmboise_Poterne": "De brug van Amboise is duidelijk van strategisch belang, soms een militair controlepunt en tolpoort voor alle goederen die via de Loire en over de wegen vervoerd worden.",
    "HotspotCloseUp_VuePontAmboise_AncienPont": "De middeleeuwse brug van Amboise bevond zich enkele tientallen meters hoger dan de huidige brug. De pilaren waren gebouwd ter hoogte van de resten die u heden te dage nog kunt zien in de Loire, en twee straten die er nog steeds zijn, herinneren ons aan de kruising ervan.",
    "HotspotCloseUp_VuePontAmboise_PressionUrbaine": "De huizen laten weinig ruimte over voor het uitladen, het omvormen en voor het transporteren van de bouwmaterialen naar het kasteel.",
    "HotspotCloseUp_VuePontAmboise_TravailPierreLitDuFleuve": "De voorbereiding van het overgrote deel van de stenen worden direct aan de oever gedaan. Dit heeft als voordeel dat men gemakkelijk van het afval afkomstig van het op maat maken van de stenen, afkomt.",
    "HotspotCloseUp_VuePontAmboise_Pecherie": "Visplaats bestaand uit houten palen waaraan, onder water, netten en fuiken zijn vastgemaakt om vis te vangen.",
    "HotspotCloseUp_VuePontAmboise_MoulinSuspendu": "Deze molen, hangend en verankerd aan de brug, bestaat uit twee onderdelen waartussen de schoepraden van de molens draaien. Eén van de vaartuigen ondersteunt de molenstenen onder een afkapping. De molen kan verplaatst worden tussen de pilaren van de brug, al naar gelang het niveau van de rivier.",
    "HotspotCloseUp_VuePontAmboise_BateauSousPont": "De schuiten en schepen kunnen hun masten neerhalen om zo onder de bogen van de brug te kunne passeren. Ze komen van de 10 kalksteengroeves die aan het werk gesteld zijn voor de bouw van het kasteel.",
    "HotspotCloseUp_VuePontAmboise_Oratoire": "Oratorium waar de voorbijgangers hun aalmoezen kunnen achterlaten. Naast dat ze bestemd zijn voor geestelijke bescherming, dienen ze tevens voor het onderhouden en het herstellen van de brug.",
    "IOTitle_GrueTambour": "Hijs installatie",
    "IODesc_GrueTambour": "<align=\"center\"><sprite=5></align>\nDe hijs installatie, ook wel \"eekhoornwiel\"genaamd, maakt het mogelijk om zware lasten te takelen door middel van overbrengingsverhoudingen van kracht: één of meerdere mannen lopen aan de binnenkant van een tamboer, en laten een as draaien waar een koord zich oprolt, verbonden door een systeem van schijven. \n \nEen enkele man kan zo tot 500 kg takelen, terwijl vier anderen samen gemakkelijk 2 200 kg materiaal tot aan 30 meter hoogte kunnen takelen. \n \nVoor algemeen, wordt de hijstinstallatie over het algemeen geplaatst aan de top van een in aanbouw zijnd gebouw, om hier bouwmateriaal te takelen.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_GrueTambour_Tambour": "Rad waarin twee mannen lopen.",
    "HotspotIO_GrueTambour_Treuil": "As rondom het koord om te tillen is opgerold.",
    "HotspotIO_GrueTambour_PinceLouve": "Klemmende tang die we een \"louve\"noemen.",
    "TreasureTitle_IO_GrueTambour_CoinEcuCharlesVIII": "Gouden ecu met het wapen van Karel VIII, 1494.",
    "CubemapTitle_VA_SallePilier": "Pilarenzaal",
    "CubemapDesc_VA_SallePilier": "<align=\"center\"><sprite=5></align>\nEr was een vertrek, gewijd aan de \"gewone mensen\", allerlei personen in dienst van de koning, waar zij zich ontspanden, hun maaltijd nuttigden of wachtten.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SallePilier_Voutes": "Kruisribgewelf dat het gewicht draagt van de bovenliggende verdieping via de buitenmuren en de centraal gelegen pilaar.",
    "HotspotCubemap_VA_SallePilier_ArmuresApparat": "Reproductie van paradewapens uit de 16e eeuw. Ze zijn versierd en gemakkeliljk te dragen terwijl de gevechtswapens zwaarder en steviger zijn.",
    "HotspotCubemap_VA_SallePilier_CoffreMarine": "Koffer ook wel \"Van de marine\"genoemd, daterend uit de 17e eeuw, doorregen met ijzer zodat hij zowel waterdicht als ook solide is.",
    "HotspotCubemap_VA_SallePilier_GrandePorte": "Open galerij, die het mogelijk maakt de navigatie over de Loire en de brug van de stad te observeren.",
    "HistoricalModelTitle_SeigneursAmboise": "De heren van Amboise, vóór 1434",
    "HistoricalModelCaption_SeigneursAmboise_Collegiale": "Kapittelkerk van de Heilige Florentinus",
    "HistoricalModelCaption_SeigneursAmboise_LogisDonjon": "Logis van de donjon",
    "HistoricalModelCaption_SeigneursAmboise_Remparts": "Fortificatie",
    "HistoricalModelCaption_SeigneursAmboise_Rampe": "Toegangshelling",
    "HistoricalModelTitle_LouisXI": "Lodewijk XI, 1463-1483",
    "HistoricalModelCaption_LouisXI_Collegiale": "Kapittelkerk van de Heilige Florentinus",
    "HistoricalModelCaption_LouisXI_LogisDonjon": "Logis van de donjon",
    "HistoricalModelCaption_LouisXI_LogisFosse": "Logis van de gracht",
    "HistoricalModelCaption_LouisXI_TourGarconnet": "Garçonnettoren",
    "HistoricalModelCaption_LouisXI_PorteLions": "Leeuwetoren",
    "HistoricalModelCaption_LouisXI_Bastion": "Verdedigingswerk",
    "HistoricalModelTitle_CharlesVIII": "Karel VIII, 1483-1498",
    "HistoricalModelCaption_CharlesVIII_LogisCanonial": "Canonieke Logis",
    "HistoricalModelCaption_CharlesVIII_ChapelleStHubert": "Kapel Saint-Hubert",
    "HistoricalModelCaption_CharlesVIII_LogisRoyalAileNord": "Koninklijk Logis (noordvleugel)",
    "HistoricalModelCaption_CharlesVIII_LogisRoyalAileRetourEquerre": "Koninklijk Logis (eerste niveau van de dwarsvleugel)",
    "HistoricalModelCaption_CharlesVIII_TourMinimes": "Miniementoren",
    "HistoricalModelCaption_CharlesVIII_TourHeurtault": "Heurtaulttoren",
    "HistoricalModelCaption_CharlesVIII_Logis7Vertus": "Logis van de Zeven Deugden",
    "HistoricalModelTitle_CatherineMedicis": "Catharina de Medicis, 1547-1580",
    "HistoricalModelCaption_CatherineMedicis_LogisRoyal": "Koninklijk Logis",
    "HistoricalModelCaption_CatherineMedicis_AileHenriII": "Vleugel van Hendrik II",
    "HistoricalModelCaption_CatherineMedicis_LogisArmurerie": "Logis van de wapens",
    "HistoricalModelCaption_CatherineMedicis_PetitLogis": "Klein Logis",
    "HistoricalModelCaption_CatherineMedicis_MagasinPoudre": "Poederreservoir",
    "HistoricalModelTitle_EtapeSouverains": "Verblijfplaats van adelen, 1610-1730",
    "HistoricalModelCaption_EtapeSouverains_Collegiale": "Kapittelkerk van de Heilige Florentinus",
    "HistoricalModelCaption_EtapeSouverains_LogisRoyal": "Koninklijk Logis",
    "HistoricalModelCaption_EtapeSouverains_TourMinimes": "Miniementoren",
    "HistoricalModelCaption_EtapeSouverains_Logis7vertus": "Logis van de Zeven Deugden",
    "HistoricalModelCaption_EtapeSouverains_TourHeurtault": "Heurtaulttoren",
    "HistoricalModelTitle_RevolutionANosJours": "Van de Revolutie tot aan het heden",
    "HistoricalModelCaption_RevolutionANosJours_ChapelleStHubert": "Kapel van de Heilige Hubertus",
    "HistoricalModelCaption_RevolutionANosJours_LogisRoyal": "Koninklijk Logis",
    "HistoricalModelCaption_RevolutionANosJours_BusteLeonard": "Buste van Leonardo da Vinci",
    "HistoricalModelCaption_RevolutionANosJours_TourMinimes": "Miniementoren",
    "HistoricalModelCaption_RevolutionANosJours_TourHeurtault": "Heurtaulttoren",
    "CubemapTitle_VA_SalleTambourineurs": "Zaal van de tamboers",
    "CubemapDesc_VA_SalleTambourineurs": "<align=\"center\"><sprite=5></align>\nDit kleine vertrek is zo genoemd sinds de 17e eeuw, ter ere van een verblijf in Amboise van koning Lodewijk XIV (<sprite=0>1643-1715). Het roept herinnering op aan de hofmuzikanten. \n \nVanaf de tijd van Karel VIII, Is het hier dat zich de opmaak- of verwarmkamer: banketmaaltijden, bereid in de keuken van een ander gebouw, worden \"opgemaakt\", dat wil zeggen uitgestald in schalen en vervolgens verwarmd bewaard totdat ze geserveerd worden in het naastgelegen vertrek. \n \nDe portretten van Karel VIII (<sprite=0>1483-1498) en Anna van Bretagne (1477-1514) hier opgehangen herinneren ons aan hun huwelijk, op 6 december 1491. Bijzonder politiek, verzekert dit huwelijk tevens de heerschappij van de koning van Frankrijk over het hertogdom van Bretagne, dat versterkt wordt door de definitieve vereniging van het hertogdom aan Frankrijk in 1532, onder Frans I.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SalleTambourineurs_CathedreFauteuil": "Zetel die \"cathèdre\" wordt genoemd, zogenaamd van de kardinaal Georges van Amboise. Vaardige politicus, neemt laatstgenoemde deel aan de onderhandeling van het huwelijk van Karel VIII en Anne van Bretagne in 1491.",
    "HotspotCubemap_VA_SalleTambourineurs_Coffre": "Kist met koninklijke emblemen. Onder de heerschappij van Karel VIII, reist het hof rond. Tussen 1483 en 1498 verblijft Karel VIII 279 dagen in Amboise, 402 in het kasteel van Plessis-Lès-Tours en 528 in Lyon waar de legers voor de Italiaanse oorlogen hun basis hebben.",
    "HotspotCubemap_VA_SalleTambourineurs_PorteGalerieExt": "Deur die ooit leidde tot een houten galerij, die vast zat aan de gevel. Toegankelijk via de binnenplaats door een wenteltrap, die ook verdwenen is, maar die toegang gaf tot de vertrekken van het logis.",
    "HotspotCubemap_VA_SalleTambourineurs_PorteGrandeSalle": "Deur naar de grote zaal, pas later uitgehouwen: onder Karel VIII, vond de circulatie via de deur er naast plaats, die naar een galerij aan de buitenkant leidde.",
    "HotspotCloseUp_VA_SalleTambourineurs_Chantier_Collegiale": "Kapittelkerk van de Heilige Florentinus, gebouwd in de 11e eeuw in Romaanse stijl. \"Collégiale\"komt van \"collège\" (dat wil zeggen gemeenschap van personen van gelijkwaardige functie en waardigheid) van kanunniken aan wie het is toevertrouwd. Het is verdwenen in 1808.",
    "HotspotCloseUp_VA_SalleTambourineurs_Chantier_JeuDePaumeFosse": "Karel VIII is een groot amateur van het spel met handpalm, voorganger van tennis, dat gespeeld wordt met een lederen bal en rackets, in tussen beiden een net.",
    "HotspotCloseUp_VA_SalleTambourineurs_Chantier_MortCharlesVIIIGalerie": "Karel VIII raakt op gewelddadige wijze een deurpost door naar een handpalmspel te gaan op 7 april 1498, waardoor hij hoogstwaarschijnlijk een dodelijke schedelfractuur veroorzaakt, zonder dat hij zich ervan bewust is. Hij bezwijkt elke uren later, op 27-jarige leeftijd, zonder mannelijke opvolger.",
    "CloseUpTitle_VA_SalleTambourineurs_TapisserieClemenceAlexandre": "De genade van Alexander",
    "CloseUpDesc_VA_SalleTambourineurs_TapisserieClemenceAlexandre": "<align=\"center\"><sprite=5></align>\nWandtapijt, met als titel \"hommage aan de familie Darius aan Alexander de Grote\". Het maakt deel uit van een serie levensgrote wandtapijten, die het verhaal vertellen van Alexander de Grote. \n______________________________________ \nVlaanderen (Brussel), einde 16e eeuw. Koninklijk paleis van Amboise\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_SalleTambourineurs_TapisserieClemenceAlexandre_Alexandre": "Alexander de Grote, koning van Macedonië, reikt de hand als teken van genade.",
    "HotspotCloseUp_VA_SalleTambourineurs_TapisserieClemenceAlexandre_MereDarius": "De moeder van Darius, koning van Perzië overwonnen door Alexander de Grote, werpt zich aan de voeten van de overwinnaar en smeekt hem om zijn gevangen genomen familie te sparen.",
    "HotspotCloseUp_VA_SalleTambourineurs_TapisserieClemenceAlexandre_CampMilitaire": "Het militaire kamp toont de slag van Issos (333 vóór Christus) waarbij Alexander de Grote het Perzische rijk verpletterd.",
    "IOTitle_LutrinRoueALivres": "Boekenmolen",
    "IODesc_LutrinRoueALivres": "<align=\"center\"><sprite=5></align>\nDe \"boekenverzameling\"van Karel VIII, dat wil zeggen zijn collectie boeken en manuscripten, dat men heden ten dage de dag een \"koninklijke boekenverzameling\"zou noemen, bevond zich op de zolder van het logis. \n \n De overgrote hoeveelheid werken komen uit de collectie van de koningen van Aragon van Napels, ingenomen in 1495 tijdens de overwinningstocht van Karel VIII, 1 140 manuscripten en boeken gedrukt in Grieks, Latijn, Italiaans of Spaans, zijn zo in Amboise terecht gekomen. \n \n Alhoewel de gedetailleerde lijst, opgesteld bij het overlijden van de vorst in 1498, is verdwenen, zijn bijna 730 van deze boeken heden ten dage geïdentificeerd en worden bewaard in de nationale Bibliotheek van Frankrijk (Parijs).\n<align=\"center\"><sprite=6></align>",
    "IOLabel3D_LutrinRoueALivres_Vis": "Schroef om de hoogte van de lessenaar te verstellen",
    "IOInspectableTitle_LutrinRoueALivres_MetamorphosesLong": "<i>De Metamorfoses</i> van Ovide",
    "IOInspectableTitle_LutrinRoueALivres_CosmographiaCarte": "<i>Cosmographia</i> van Claudius Ptolomaeus",
    "IOInspectableTitle_LutrinRoueALivres_LivreHeures": "Getijdenboek van Karel VIII",
    "TreasureTitle_IO_LutrinRoueALivres_Besicles": "Bril",
    "TimelineStampTitle_Imm_GrandeSalleAudience": "Audiëntie",
    "CubemapTitle_Imm_GrandeSalleAudience": "Grote Zaal: de audiëntie, 1518",
    "CubemapDesc_Imm_GrandeSalleAudience": "<align=\"center\"><sprite=5></align>\nVoorjaar 1518. De jonge Frans I (<sprite=0>1515-1547) ontvangt een bijzondere genodigde op audiëntie. \n \nNeef van de paus, komt de hertog van Urbin, Laurentius II de Medicis naar Amboise om de nicht van de koning te huwen, Madeleine de la Tours d'Auvergne.\n\nNa de overwinning van Marignan in 1515, hetgeen het schaakspel van de Europese politiek overhoop gooit, is het doel van hun echtvereniging de recente politieke alliantie tussen het koninkrijk Frankrijk en het pausdom verstevigt, tegenover de toekomstgie Karel V, kandidaat voor de kroon van het Heilig Roomse Rijk. \n \nHet is tevens in deze grote zaal dat de bijeenkomsten van de Raad van de koning plaatsvinden. De Raad, waarvan de taak is om de vorst te assisteren, verzamelt meerdere tientallen personen van nobele afkomst. Enkele vrouwen die nauw verwant zijn, zijn eveneens soms aanwezig.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_GrandeSalleAudience_Tapis": "Rond 1493 worden niet minder dan 199 tapijten besteld voor Amboise, komend uit het Oosten en uit Spanje. Hun grote aantal is een teken van de rijkdom van de koning.",
    "HotspotCubemap_Imm_GrandeSalleAudience_PorteGalerieExt": "Deur die het mogelijk maakt direct toegang te krijgen tot de Grote Zaal via de binnenplaats, door middel van een houten galerij en een trap die er heden ten dage niet meer zijn.",
    "HotspotCubemap_Imm_GrandeSalleAudience_Tenture": "Mobiele wandkleden die ertoe dienen om deze grote zaal op te delen in meerdere specifieke ruimtes, gemakkelijker om te verwarmen.",
    "HotspotCubemap_Imm_GrandeSalleAudience_InviteDucUrbin": "Laurentius II de Medicis komt om de nicht van de koning te huwen in Amboise, Madeleine de la Tour d'Auvergne. Als geschenk geeft hij de schilderijen van Raphaël, geschonken door zijn oom de paus Leo X als teken van hun nieuwe politieke alliantie.",
    "HotspotCubemap_Imm_GrandeSalleAudience_DecorSculpteHermines": "De hermelijnsvlekjes symboliseren het hertogdom van Bretagne, domein van de koningin Anne, echtgenote van koning Karel VIII, die deze zaal liet bouwen. Dit decor is toegevoegd ter gelegenheid van de restauratie van het kasteel in de 19e eeuw, zich inspirerend op de gebeeldhouwde vensters van de volgende zaal.",
    "CloseUpTitle_Imm_GrandeSalleAudience_GrandStMichel": "De <i>Grote Heilige Michaël</i>",
    "CloseUpDesc_Imm_GrandeSalleAudience_GrandStMichel": "<align=\"center\"><sprite=5></align>\nDe aartsengel heilige Michaël, symbool van de goddelijke gerechtigheid, vloert de duivel. \n \n Het onderwerp van dit schilderij van de schilder Raphaël is toevallig gekozen door paus Leo X: het is een prijzende verwijzing naar de orde van de Heilige Michaël, ridderorde gesticht in het kasteel van Amboise in 1469, dat een deel van de adelen samenbrengt rond de koning. \n \n Peetoom van de Kroonprins van Frankrijk, oom van Laurentius II de Medicis en nieuwe bondgenoot van de Franse vorst, stuurt paus Leo belangrijke diplomatieke geschenken aan Frans I. Twee andere schilderijen, eveneens geschilderd door Raphaël, worden geschonken: de <i>Grote Heilige Familie</i> et la <i>Heilige Margaretha</i>.\n__________________________________\n Raphaël (1483-1520), <i>Heilige Michaël verpletterd de duivel</i>, genaamd de <i> Grote Heilige Michaël</i>, 1518, olie op doek. Parijs, Louvre museum.\n<align=\"center\"><sprite=6></align>",
    "TimelineStampTitle_Imm_GrandeSalleBanquet": "Banket",
    "CubemapTitle_Imm_GrandeSalleBanquet": "Grote zaal: het banket, 1518",
    "CubemapDesc_Imm_GrandeSalleBanquet": "<align=\"center\"><sprite=5></align>\nAlles is gereed voor de \"service des rôts\", het meest belangrijke van het banket aan het Franse hof, waar de genodigden geroosterd vlees aan het spit proeven vergezeld door patés (soort van hartige gevulde taarten) en sauzen. \n \n Het aristocratische banket van de Renaissance telt tussen 4 en 6 opeenvolgende gangen: de eerste is de \"entrée de table\"samengesteld uit fruit, patés en gerechten me orgaanvlees, die de eetlust zouden opwekken. Hierna volgt de gang van de \"potages\", waarbij men soepen en vlees serveert dat in saus is gekookt. \n \n Vervolgens worden de geroosterde gerechten gepresenteerd, in één of meerdere bedieningen volgens de feestelijke of politieke aangelegenheden: men spreekt dus van de tweede gang geroosterde gerechten, derde, vierde, etc. \n \n Deze bedieningen kunnen voorgesneden worden \"d'entremets\", tussengerechten, die de genodigden bezig houden door verassingsgerechten of spektakels, muziek, dans, theatrale voorstellingen. \n \n Aan het einde, \"l'issue de table\", biedt gekookt, vers of gedroogd fruit aan, fruitpatés en geleien vergezeld van zoete gebakjes: suiker zou, zo veronderstelt men, de maag \"afsluiten\"en vertering vergemakkelijken.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Tranchoir": "Snijplaat, plaat van enkelvoudig metaal, dat dient als bord, vergezeld van een mes. Het gebruik van de vork, reeds gebruikt in Italië, wordt als algemeen gebruikt in Frankrijk vanaf het einde van de 17e eeuw.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Viandes": "Het vlees dat wordt geserveerd aan het Hof, is voornamelijk van de jacht afkomstig, maar ook van gevogelte: het gejaagde wild en de vogels zijn het meest edele vlees.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Sauces": "De sauzen hebben zachte smaken, dankzij de suiker die veel wordt toegepast in de koninklijke keuken aan het begin van de Renaissance.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_TableBoissons": "De met water verlengde wijn, wordt geserveerd aan de genodigden aan hun zitplaats door een dienstedele die wijn schenkt. Vervolgens wordt de kelk meegenomen en gereinigd, zodat aan andere genodigden geserveerd kan worden.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_TableTreteaux": "De tafels zijn simpele houten platen die op schragen geplaatst worden. Er is geen ruimte die speciaal bestemd is voor maaltijden en de tafels worden opgemaakt in het kasteel naar gelang de behoefte.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Cygne": "Gevilde zwaan, vervolgens opnieuw bekleed met zijn pluimen nadat hij bereid is. Opgemaakt alsof hij nog levend is, uiteraard spectaculair, maakt dit gerecht deel uit van de \"entremets\", dat wil zeggen animatie die aan de genodigden wordt voorgesteld tussen twee gangen.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Dressoir": "Deze bijzetmeubelen, dressoirs genoemd, tonen het kostbaar serviesgoed en dus de rijkdom van hun eigenaar. De talloze kandelaars laten het gouden en zilveren serviesgoed blinken.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_PorteSallePrecedenteRechauffoir": "Deur richting de opdien- en warmtezaal, zaal waar de, in een andere gebouw bereidde gerechten, worden gebracht, en worden opgemaakt in schalen en warm gehouden, voordat ze worden geserveerd.",
    "CloseUpTitle_Imm_GrandeSalleBanquet_Fete1518": "Voorjaarsfeesten 1518",
    "CloseUpDesc_Imm_GrandeSalleBanquet_Fete1518": "<align=\"center\"><sprite=5></align>\nIn de lente van 1518, is Amboise het toneel van onvergetelijke koninklijke feesten. \n \n Twee evenementen worden gevierd met een onderbreking van 10 dagen, om diplomatieke redenen en om de koninklijke macht te vergroten: de doop van de Kroonprins (erfgenaam van het Franse koninkrijk), vervolgens het huwelijk van de nicht van de koning, Madeleine de la Tour d'Auvergne (1498-1519), met de neef van de paus, Laurentius de Medicis (1492-1519). Uit hun huwelijk wordt een jaar later Catherina de Medicis geboren, de toekomstige echtgenote van koning Hendrik II. \n \n De organisatie van het feest worden gedaan door de architect Dominique de Cortone, die zich aan deze taak wijdt gedurende 26 dagen en 10 nachten. Leonardo da Vinci, uitgenodigd om aan het Hof te leven door Frans I, neemt op zijn minst deel aan één van de festiviteiten. \n \n Banketten, ballen, toernooien en steekspellen, spectaculair in scene gezet en een weergave van de Italiaanse veldslagen en demonstraties van de artillerie, werkelijk alles is voorzien om de genodigden te beïndrukken.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_GrandeSalleBanquet_Fete1518_Tente": "Het hof van het kasteel is overkapt met \"linnen paviljoenen, versierd met Franse lelies\"en \"voorzien van prachtige wandkleden\". Honderden personen nemen deel aan het op de binnenplaats opgemaakte banket.",
    "HotspotCloseUp_Imm_GrandeSalleBanquet_Fete1518_Tonelle": "Een groot \"bospad\"overkoepelt door \"groene bogen\", alles mooi verlicht, doorkruist de binnenplaats. Een trap, \"zo vlak dat het geen enkele moeite kostte om naar beneden of naar boven te gaan\", maakt het mogelijk het terrein aangenaam te vereffenen.",
    "IOTitle_NefDeTable": "Schip van de tafel",
    "IODesc_NefDeTable": "<align=\"center\"><sprite=5></align>\nWe noemen dit voorwerp \"nef\"omdat het de vorm van een schip voorstelt. \n\nGemaakt van kostbaar metaal door een goudsmid, is het een prestigieus voorwerp uitsluitend te voorschijn gehaald bij het bezoek van vorsten of andere voorname gasten. \n\nAan de binnenkant, zijn er één of meerdere vakken waarin tafelbenodigdheden kunnen worden opgeborgen van de eigenaar: servet, mes, tandenstoker, zoutvaatje, kruidenpotje en soms antigif substantie die het contact met vergiftigde voeding zou moeten veranderen....\n<align=\"center\"><sprite=6></align>",
    "IOInspectableTitle_NefDeTable_Saliere": "Zoutvaatje of kruidenpotje",
    "IOInspectableTitle_NefDeTable_Couteau": "Mes met parelmoeren lemmet",
    "IOInspectableTitle_NefDeTable_CureDent": "Tandenstoker en oorreiniger",
    "TreasureTitle_IO_NefDeTable_Bague": "Antigif ring van Anna van Bretagne",
    "IOInspectableLabel3D_NefDeTable_BagueLicorne": "Ingelegde ring, waarvan men in die tijd dacht dat het inlegsel het hoorn van een eenhoorn was.",
    "CubemapTitle_Imm_GrandeChambre": "Grote kamer, 1518",
    "CubemapTitle_VA_GrandeChambre": "Grote kamer",
    "CubemapDesc_Imm_GrandeChambre": "<align=\"center\"><sprite=5></align>\nFrans I komt terug van de jacht en heeft zijn gareel in de \"grande chambre\"afgedaan, zo genoemd als tegenhanger van de \"chambre\"waar hij zich terug trekt om te slapen. \n \nDit vertrek is de bijruimte van het hoofdlogis van de koning, waar hij zijn bezoeker ontvangt en waar hij zijn middagmaal nuttigt, vaak alleen of met enkelen van hechte, gekozen leefgenoten. \n\nDe jacht is een favoriete activiteit van de koning, waar hij meerdere uren per dag aan besteedt. Hij maakt zelf zijn dagindeling, maar bepaalt ook zelf wie hij bezoekt van het Hof van kasteel tot kasteel, al naar gelang de overdaad van wild. \n \nFrans I dankt zijn postume bijnaam van \"Vader der jagers\"aan zijn voorliefde voor de vossenjacht. Dit bestaat uit het opjagen, te paard, van een dier door een troep honden, tot aan het uiteindelijke vangen van het dier toe. Het is het voorbeeld van de koninklijke jacht: het hert, nobel dier bij uitstek, mag slecht ingenomen worden met \"nobelheid en zachtaardigheid\", dat wil zeggen \"in \"het nauw gedreven\"met nog een mogelijkheid te ontsnappen.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_GrandeChambre_Lit": "Dit bed, een bijzetbed, is slechts bedoeld voor de koning om zijn benen te strekken terwijl hij gedurende de dag mensen ontvangt. Om te slapen gaat hij naar zijn slaapkamer, die er net naast ligt.",
    "HotspotCubemap_Imm_GrandeChambre_Tournevent": "Windpaneel. Deze houten bekisting overlapt twee deuren, waarvan één naar de keukens op de begane grond leidt: hij maakt het mogelijk het vertrek te isoleren tegen tocht en om zo een discrete passage voor de serveerders te creëren.",
    "HotspotCubemap_Imm_GrandeChambre_EpeeChasse": "Dit lange jachtzwaard heeft de eigenaardigheid uitsluitend geslepen te zijn aan de onderkant: op deze manier, eenmaal in het dier gestoken, kan het niet de honden verwonden die zich op de prooi werpen",
    "HotspotCubemap_Imm_GrandeChambre_PiboleCor": "Pibole. Deze kleine jachthoorn, gedragen aan een riem is een eenvoudig communicatiemiddel tussen jagers.",
    "HotspotCubemap_Imm_GrandeChambre_Arquebuse": "Haakbus, poederhoorn en munitiebuidel. Dit draagbaar en licht wapen is populair bij de jacht, want het heeft geen standaard nodig om afgeschoten te worden. Desalniettemin, acht men het volgens de waarden van de 16e eeuw een beetje armzalig, een jachtdier niet waardig.",
    "HotspotCubemap_Imm_GrandeChambre_SolNatteJonc": "Gevlochten rivier-riet is uitstekend isolerend. Het wordt gedurende de gehele 16e eeuw op de vloeren en muren gebruikt van woningen. De tapijtweefsters voegen er soms geurige planten aan toe om de lucht te zuiveren.",
    "HotspotCubemap_Imm_GrandeChambre_Bibliotheque": "Geïnitieerd in de literatuur door zijn moeder Louise van Savoie (waarvan het devies is <i>Libris et liberis</i> hetgeen betekent \"mijn boeken en mijn kinderen\"), Frans I bezit en bestelt talloze werken, manuscripten en drukwerken, in het Grieks en in het Latijn en moderne talen (Frans en Italiaans).",
    "HotspotCubemap_Imm_GrandeChambre_Massacre": "De geweien van het hert, dat in de lente afgestoten wordt en dat elk jaar weer terug groeit, zijn symbolisch verbonden aan de continuïteit van de monarchie. Koning Karel VII had er zijn persoonlijk embleem van gemaakt, terwijl Frans I en zijn opvolgers zich exclusiviteit toeëigenden voor dit groot wild.",
    "HotspotCloseUp_Imm_GrandeChambre_Fete1518_Musiciens": "Muziek is onontbeerlijk bij de pracht en praal van een koninklijk feest. Enkele muzikanten en componisten zijn bekend in heel Europa, uitgenodigd door vorsten en net zo goed betaald als grote schilders of architecten.",
    "CloseUpTitle_Imm_GrandeChambre_Jardins": "Tuinen, begin van de 16e eeuw.",
    "CloseUpDesc_Imm_GrandeChambre_Jardins": "<align=\"center\"><sprite=5></align>\nDe eerste tuinen van Amboise worden gecreëerd in opdracht van Karel VIII, verrukt over de weelderige paleizen met tuinen van Napels, dat hij ontdekt in 1495. \n \n Hij vertrouwt de uitvoering van de tuinen toe aan een Napolitaanse relgieuze botanist, Dom Pacello da Mercogliano, die planten meebrengt en zaden. Bloemen, struiken, fruitbomen en geurige kruiden groeien langs de aangeplante perken en gesnoeide hagen. Men bouwt een achthoekig houten paviljoen dat bestaat uit 4 vogelkooien, bankjes en een klein bassin. \n \n Kalm en omsloten door muren, zijn de tuinen van Amboise een plaats om te kuieren en te ontdekken, hetgeen de vijf zintuigen stimuleert door de vogeltjes die zingen, de zachtheid en de geur van fruit, het parfum van de bloemen, de manier waarop alle soorten planten samen zijn gebracht. \n \n Wat hier aan de orde is, is zeker harmonie, maar niet de rigoureuze symmetrie die de tuinen van de volgende eeuw kenmerkt, die meer een geordende en gedresseerde natuur laat zien.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_AgrumeCaisse": "Sinaasappelbomen, Muskuscitroenen en Zure Sinaasappels worden in houten bakken geplant. Deze citrusvruchten zijn inderdaad gevoelig voor de kou en worden in de winter naar binnen gehaald.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_Pavillon": "Achthoekig houten paviljoen, dat 4 vogelkooien herbergt, banken en een klein bassin. Het model, heel bijzonder, kennen we dankzij de tekeningen van Androuet du Cerceau (1570).",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_AlleeCavaliere": "Een wandeling te paard is mogelijk rond de tuin, die omcirkeld is door een groter, iets breder pad.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_Topiaire": "Taxus in \"topiaire\", dat wil zeggen gesnoeid in een bepaalde vorm.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_ArbresFruitiers": "De tuin is tevens een moestuin: appelbomen en perenbomen staan naast rode bessen en zwarte bessen. De randen van aarbeienplantjes omringen de plantenperkjes.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_FouillisBotaniste": "Omdat de \"tuinman\"in deze tijd vooral een botanist is en geen tuinontwerper, is de tuin een verzameling van ontzettend variërende vegetatie, zonder twijfel constant bijgehouden.",
    "IOTitle_TrousseChasse": "Tas voor de jacht.",
    "IODesc_TrousseChasse": "<align=\"center\"><sprite=5></align>\nVerschillende lemmetten vinden een plaatsje in deze lederen buidel, die gedragen wordt aan de riem van de jager. Deze instrumenten dienen voornamelijk voor het wegsnijden van de ingewanden van het dier, meteen na de dood, voordat ze het vlees kunnen bederven. \n \n Het grote jachtmes biedt een lemmet met tanden om het dier te kunnen slachten. De twee middelgrote messen, meer verfijnd, zijn beter geschikt voor het snijden van vlees terwijl het \"batardeau\"(klein mesje) het mogelijk maakt een precisiewerk uit te voeren dankzij zijn rechte lemmet. \n\nAlle lemetten zijn geslepen met een aanzetstaal. \nDe vork maakt het op zijn beurt mogelijk om het vlees vast te houden terwijl het in stukken wordt gesneden.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_TrousseChasse_GrandCouteau": "Groot jachtmes om het dier te slachten.",
    "HotspotIO_TrousseChasse_CouteauMoyen": "Middelgroot lemmet, om het vlees in stukjes te kunnen snijden.",
    "HotspotIO_TrousseChasse_Fourchette": "Vork om het vlees vast te kunnen houden terwijl het in stukken wordt gesneden.",
    "HotspotIO_TrousseChasse_FusilAffuter": "Aanzetstaal: de oppervlakte is licht schurend en geeft daardoor een snede aan de lemmet terwijl men het met een hoek van 15 tot 20 graden draait, afhankelijk van de de dikte van de lemmet.",
    "HotspotIO_TrousseChasse_BatardeauMiniCouteau": "\"Batardeau\", klein heel precies mesje met een korte en sterke lemmet.",
    "TreasureTitle_IO_TrousseChasse_SignatureFrancois1er": "Handtekening van Frans I",
    "CubemapTitle_VA_Cuisines": "Keukens",
    "CubemapDesc_VA_Cuisines": "<align=\"center\"><sprite=5></align>\nDe plaats van de keukens maakt het mogelijk zowel de koninklijke appartementen te bedienen, erboven gelegen, alsmede de grote zaal in de naastgelegen zaal. \nZe zijn hier ingericht tussen het einde van de 15e eeuw en het begin van de 16e eeuw. \n\nDaarvóór, waren de keukens ondergebracht in een bijgebouw naast de oude donjon, gelegen aan de uiterste einde van het terrein van het kasteel.\n<align=\"center\"><sprite=6></align>",
    "HostpotCubemap_VA_Cuisines_ChemineeLarge": "De haard van de schoorsteen bevindt zich in het midden, met aan de linkerkant de locatie waar de oven was, die er nu niet meer is. Aan de rechterkant, als u kijkt onder de schoorsteenmantel, ziet u de deur, die pas later uitgehouwen werd.",
    "HostpotCubemap_VA_Cuisines_PorteCouloirCaves": "Achter de deuren bevindt zich een bedieningsdoorgang. Zo heeft men toegang tot de verschillende keukens en tot de trap die gaat naar de Grote Kamer op de edele verdieping, zodat de tafel van de koning bedient kan worden.",
    "HostpotCubemap_VA_Cuisines_PorteSalleSuivante": "De deur geeft toegang tot vier \"dienstvertrekken\", dat wil zeggen bestemd voor de keukendiensten. Aan het einde, leidt een deur naar de kelders, die gehouwen zijn uit de rotsen onder het kasteel.",
    "CubemapTitle_VA_ChambreRoi": "Kamer van de koning",
    "CubemapDesc_VA_ChambreRoi": "<align=\"center\"><sprite=5></align>\nAls men een koninklijk verblijf bekijkt, is de plaats van het privévertrek traditiegewijs gelegen na de pronkkamer, of grote kamer. Precies erachter bevinden zich vervolgens meerdere kleine kamers die we rustkamertjes noemen, kemenades of kleedkamers, bestemd voor het gebruikname voor de vorst. \n \n In het midden van de 16e eeuw, ontwikkelen de gewoontes: koningin Catherina de Medici (1519-1589) maakt deze kamer tot voorkamer, terwijl haar kamer en haar kemenade zich bevinden in een toren aan de buitenkant, die heden ten dage niet meer bestaat, aan de kant van de binnenplaats. Haar dochters slapen naast haar, in de huidige kleedkamer. \n \n De appartementen van koning Hendrik II ((<sprite=0>1547-1559) bevonden zich in een gebouw dat parallel lag maar vandaag de dag er niet meer is, aan de kant van de tuinen. Slechts sporadisch aanwezig in Amboise, laat hij het waarschijnlijk gebruiken door zijn kinderen.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_ChambreRoi_FenetreSculptee": "Uitgesneden deurpost, het enige bewijs van het decor aan het einde van de 15e eeuw. De hermelijnen uit Bretagne en de Franse lelies herinneren aan Anna van Bretagne en haar dochter Claude van Frankrijk, jonge echtgenote van Frans I.",
    "HotspotCubemap_VA_ChambreRoi_LitHenriII": "Dit bed, voorzien van gedrapeerde stoffen en geborduurd, garandeert warmte en intimiteit. De indrukwekkende afmetingen kan worden verklaard door het feit dat de slaap een gemeenschappelijk moment is en dat het meerdere personen kan betrekken.",
    "HotspotCubemap_VA_ChambreRoi_TourPorcheDisparue": "Dit venster vervangt een deur die leidde naar een kamer en naar de kemenade van Catherine de Medici, in een zuilentoren aan de buitenkant, gebouwd onder Karel VIII en heden ten dage bestaat deze niet meer.",
    "HotspotCubemap_VA_ChambreRoi_CoffreASecret": "Deze kist wordt genoemd \"geheimenkist\", want een dubbele en verplaatsbare bodem laat een verstopplaats zien die ideaal is om een document of een sieraad te verbergen.",
    "CloseUpTitle_VA_ChambreRoi_MortLeonardDeVinci": "Het overlijden van Leonardo da Vinci",
    "CloseUpDesc_VA_ChambreRoi_MortLeonardDeVinci": "<align=\"center\"><sprite=5></align>\nAls men het mag geloven bij het zien van dit schilderij, zou Leonardo da Vinci gestorven zijn in de armen van Frans I in het kasteel van Fontainebleau. \n\nIn werkelijkheid, op 2 mei 1519, overleed Leonardo da Vinci op 67-jarige leeftijd niet zo ver hier vandaan, in het landhuis van Clos-Lucé, ter beschikking gesteld door Frans I in 1516. De vorst is er niet, want hij bevindt zich in het kasteel van Saint-Germain-en-Laye vlakbij Parijs, waar de koningin zojuist bevallen is van haar tweede zoon, de toekomstige Hendrik II. \n \n Geschilderd in 1781, inspireert het werk zich op het biografische gefantaseerde verhaal van de Italiaan Giorgio Vasara (1511-1574). Dit schilderij illustreert op positieve wijze de actie van Frans I en, meer algemeen, die van Franse vorsten die positief staat tegenover de kunst. Het wordt aangeschaft door koning Lodewijk XVI, ongetwijfeld door zijn politieke reikwijdte, om te dienen als voorbeeld voor een wandkleed bestemd voor het kasteel van Versailles.\n_________________________________\nFrancois-Guillaume Ménageot (1744-1816), <i>De dood van Leonardo da Vinci </i>, 1781, olie op doek. Schenking van de stad Amboise aan het koninklijk kasteel van Amboise.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_LDV": "Leonardo da Vinci slaakt zijn laatste zucht.",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_F1er": "In werkelijkheid, is Frans I afwezig op het moment van de dood van Leonardo da Vinci, hij had verplichtingen in Saint-Germain-en-Laye door de geboorte van zijn tweede zoon.",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_Medecin": "Een arts houdt de arm van een dienstbode tegen die water brengt, want het is te laat, de genie gaat bezwijken.",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_Statue": "Het standbeeld in een galerij suggereert dat de scene in het kasteel van Fontainebleau plaats vindt, waar Frans I een heuse collectie samenstelt van antieke werken. Desalniettemin verschijnt dit beeldhouwwerk pas in de Franse collecties na de aanschaf door Napoleon in 1806.",
    "CloseUpTitle_VA_ChambreRoi_SainteFamille": "De <i>Heilige Familie</i>",
    "CloseUpDesc_VA_ChambreRoi_SainteFamille": "<align=\"center\"><sprite=5></align>\nDit schilderij, waarvan het origineel in het Louvre wordt bewaard, laat het diplomatieke cadeau zien in 1518 van paus Leo X aan Frans I. \n\nWe noemen het <i>\"Grote\" Heilige Familie van Frans I</i> vanwege het feit dat Elizabeth, de nicht van de Heilige Maagd eraan toegevoegd is, en van haar zoon Johannes de Doper. Zij vergezellen de traditionele weergave van Christus omringd door zijn moeder Maria en zijn adoptieve vader Jozef. \n \nHet onderwerp van het schilderij zou een eerbetoon van de paus zijn aan koningin Claude van Frankrijk, die net het leven heeft geschonken aan de erfgenaam van de Troon. \n________________________________ \nVolgens Raphaël (1483-1520), <i>Heilige Familie met de heilige Elizabeth, de kleine heilige Johannes en twee engelen</i>, tevens genoemd <i>De Grote Heilige Familie van Frans I</i>, 1518. Origineel bewaard in Parijs, Louvremuseum.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_Jesus": "De Maagd Maria neemt het Kindje Jezus teder in haar armen, onder toeziend oog van Jozef, die erachter staat, waarvan het hoofd omringd is door een aureool dat zijn heiligheid symboliseert",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_Joseph": "Jozef, de echtgenoot van Maria, waakt nederig over zijn familie.",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_ElisabethEtJB": "Elizabeth is de nicht van Maria, die op wonderbaarlijke wijze het leven schenkt aan Johannes de Doper en dat terwijl ze tot dat moment kinderloos bleef. Haar vermoeide tekenen en haar hoofddoek laten haar gevorderde leeftijd zien, terwijl we haar zoon herkennen aan zijn stok, in de vorm van een kruis als een teken van de aankondiging van de dood van Christus.",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_Ange": "De engelen terwijl ze de Maagd kronen zou een eerbetoon zijn aan het recente moederschap van de koningin Claude van Frankrijk.",
    "IOTitle_LogisEnfantsRoyaux": "Het kleine hof der kinderen, 1553",
    "IODesc_LogisEnfantsRoyaux": "<align=\"center\"><sprite=5></align>\nDeze omtrek van een logis gebouwd op de tuinen is geheel verdwenen in 1808. \n \n Voorbestemd voor Hendrik II, stelde de gebruikelijke indeling voor van de vertrekken van een koninklijk logis: een grote pronkkamer, en vervolgens een slaapkamer gevolgd door kleine aankleedzaaltjes en kemenades. \n \n Nog vóór de koning, was dit logis klaarblijkelijk bezet in zijn afwezigheid door de vele kinderen van Hendrik II en Catherina de Medici. Jongens en meisjes, vanaf zo vroeg mogelijke leeftijd toevertrouwd aan een koppel van oppassers geholpen door kindermeisjes en onderwijzers, die het \"kleine Hof der kinderen\"vormt rondom de kroonprins Frans, erfgenaam van het koninkrijk. \n \n Voor hen, was ongetwijfeld de traditionele koninklijke verdeling vervangen door een studiezaal, gevolgd door een gezamenlijke kamer, een kamer voor de babies en hun kindermeisjes, en een dienstvertrek.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_LogisEnfantsRoyaux_MarieStuart": "Maria Stuart, toekomstige koningin van Schotland, 11 jaar.",
    "HotspotIO_LogisEnfantsRoyaux_DauphinFrançoisII": "De kroonprins, toekomstige koning van Frankrijk, Frans II, 9 jaar.",
    "HotspotIO_LogisEnfantsRoyaux_Elisabeth": "Elisabeth van Frankrijk, toekomstige koningin van Spanje, 8 jaar.",
    "HotspotIO_LogisEnfantsRoyaux_Claude": "Claude van Frankrijk, 6 jaar.",
    "HotspotIO_LogisEnfantsRoyaux_CharlesIX": "De toekomstige koning van Frankrijk, Karel IX, 3 jaar.",
    "HotspotIO_LogisEnfantsRoyaux_HenriIII": "De toekomstige koning van Frankrijk, Hendrik III, 2 jaar.",
    "HotspotIO_LogisEnfantsRoyaux_BebeMarguerite": "Margaretha, toekomstige echtgenote van Hendrik IV, jonger dan 1 jaar.",
    "HotspotIO_LogisEnfantsRoyaux_MrEtMmeHumieres": "De heer en mevrouw d'Humières, oppassers van de kinderen van Frankrijk.",
    "HotspotIO_LogisEnfantsRoyaux_PrecepteurPierreDanes": "Pierre Danès, onderwijzer en leraar.",
    "HotspotIO_LogisEnfantsRoyaux_PeintreClouet": "François Clouet, terwijl hij de portretten van de kinderen voor hun moeder tekent.",
    "HotspotIO_LogisEnfantsRoyaux_FresquePharsale": "Fresco geïnspireerd door de galerij van Pharsale in het kasteel d'Ancy-le-Franc, dat beelden oproept van de slag van Pharsale die zich opstelt tegen de troepen van Cesar en Pompeï in 48 voor Christus.",
    "CubemapTitle_VA_GardeRobe": "Kleedkamer",
    "CubemapDesc_VA_GardeRobe": "<align=\"center\"><sprite=5></align>\nDeze zaal was zonder twijfel oorspronkelijk een kleedkamer, een klein verwarmd vertrek naast de kamer, bestemd om het toilet te doen en om zich aan te kleden. De goede vrienden van de vorsten konden er, bij gelegenheid slapen. \n \n Het decor van de schoorsteen is toegevoegd toen de restauratie van de buitenkant plaats vond: we zien er de wapenschilden van de koningin Anna van Bretagne, vergezeld van geknoopte koorden, oftewel \"cordelières\". Rond de wapens van de koningin bevindt zich het keten van de orde van de Heilige Michael, herkenbaar aan de schelpen en de beeltenissen van de \n aartsengel. \n \n Deze ridderorde is opgericht in Amboise in 1469 door koning Lodewijk XI (<sprite=0>1461-1483), om te concurreren met de invloed van de orde van Bourgondische orde de la Toison d'or. Aanvankelijk 36 in aantal, zweren de ridders plechtig hun absolute trouw aan de vors. \n \n De orde van de Heilige Michael verdwijnt in 1830, op het moment dat Lodewijk Filips er voor kiest, om slechts het Legioen van Eer te handhaven.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_GardeRobe_Cheminee": "Wapens van de koningin Anna van Bretagne. In een gekroonde ecu omzoomd door de ambtsketen van de orde van de Heilige Michael, passen de Franse lelies bij de hermelijnstippen van het hertogdom van Bretagne.",
    "HotspotCubemap_VA_GardeRobe_Cordeliere": "De vader van Anne van Bretagne kiest de geknoopte koorden als heraldiek symbool in referentie aan de heilige Franciscus van Assisi. Het herinnert aan de nederige riem van geknoopt koord van de Franciscaanse monniken, en de drie knopenlussen symboliseren de drie monastieke geloftes (armoede, zedigheid en gehoorzaamheid).",
    "HotspotCubemap_VA_GardeRobe_StatueStMichel": "Spaans beeldje uit de 17e eeuw dat de aartsengel de heilige Michael voorstelt die de demon overwint. Het betreft de orde van de Heilige Michael, ridderorde opgericht hier te plaatse in 1469 door Lodewijk XI om loyaliteit te zeker te stellen voor de adel van het koninkrijk.",
    "CloseUpTitle_VA_GardeRobe_Collegiale": "Kapittelkerk van de Heilige Florentinus, 1519.",
    "CloseUpDesc_VA_GardeRobe_Collegiale": "<align=\"center\"><sprite=5></align>\nDe kapittelkerk van de Heilige Florentinus is verdwenen in 1808, bij de werkzaamheden voor het afbreken in opdracht van Roger Ducos, hertog van het Rijk en eigenaar van het kasteel. \n \n In Romaanse stijl, werd het gebouwd in de 11e eeuw op verzoek va de hertog van Anjour Foulques Nerra (987-1040). Het torende uit boven het boerenerf van een gefortificeerd kasteel. Het was dus een parochiekerk, waar de bewoners van het centrum van de stad naar toe gingen om de regilieuze diensten bij te wonen. \n \n Vanaf 1469, vertrouwd Lodewijk XI het exclusief gebruik van de Binnenplaats toe aan een gemeenschap van kanunniken. Het wordt het kader van koninklijke plechtigheden: doopplechtigheden, trouwplechtigheden, enz. Het is hier dat 36 ridders van de orde van de Heilige Michael plechtig trouw zweren aan de Kroon.\n<align=\"center\"><sprite=6></align>",
    "CubemapTitle_VA_SalonOrleansPenthievre": "Zaal Orleans-Penthièvre",
    "CubemapDesc_VA_SalonOrleansPenthievre": "<align=\"center\"><sprite=5></align>\nDit zijn de \"Orleans appartementen\"die de ontwikkeling laten zien van het kasteel in de 18e en 19e eeuw. \n \n In 1763, schenkt koning Lodewijk XV het kasteel van Amboise aan zijn minister, de hertog van Choiseul (1719-1785), die zich er slechts enigszins voor interesseert en aan hem duidelijk maakt de voorkeur te geven aan het nabij gelegen landgoed van Chanteloup. Bij zijn overlijden, wordt het kasteel terug gekocht door de Kroon en door verkocht aan een lid van de koninklijke familie, de hertog van Penthièvre (1725-1793). Van deze installatie, zijn vandaag de kronkelpaadjes van de Engelse tuin over gebleven. \n \n In beslag genomen bij de Revolutie, heeft het kasteel een brand gehad en is vervolgens in meerdere fases van afgebroken van 1806 tot 1808, onder leiding van senator Roger Ducos. Hij laat meerdere gebouwen met de grond gelijk maken en verkoopt materialen aan diegenen die het meeste bieden. \n \n Bij de Restauratie, komt het kasteel terug in handen van de erfgenaam van de hertog van Penthièvre, Louis-Marie-Adelaide van Bourbon (1753-1821) hertogin van Orleans. Zij geeft het op haar beurt door aan haar zoon in 1821 de toekomstige Louis-Philippe I (<sprite=0>1830-1848), koning der Fransen.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SalonOrleansPenthievre_GravuresRigaud": "Uitzicht vanuit het kasteel rond 1730: het kasteel, dat is gebruikt als gevangenis aan het einde van de vorige eeuw, is in slechte staat. Een aantal gebouwen zijn al met de grond gelijk gemaakt en de middeleeuwse gracht is gedempt.",
    "HotspotCubemap_VA_SalonOrleansPenthievre_PhilippeEgalite": "Louis-Philippe-Joseph (1747-1793), hertog van Orleans, omarmt de eerste idealen van de Revolutie en neemt de naam \"Philippe-Gelijkheid\"aan als hij wordt gekozen tot gedeputeerde. Neef van Lodewijk XVI, stemt hij zo voor zijn dood, voordat hij zelf beschuldigd wordt en onthoofd wordt met de guillotine. Zijn zoon Lodewijk Filips wordt koning der Fransen in 1830.",
    "CloseUpTitle_VA_SalonOrleansPenthievre_PagodeChanteloup": "Pagode van het kasteel van Chanteloup.",
    "CloseUpDesc_VA_SalonOrleansPenthievre_PagodeChanteloup": "<align=\"center\"><sprite=5></align>\nDe hertog van Choiseul (1719-1785), minister van Lodewijk XV voordat hij te schande wordt gemaakt in 1770, laat deze pagode bouwen in 1775 in zijn landgoed van Chanteloup: het is een eerbetoon aan zijn trouwe vrienden, gekomen om hem een bezoek te brengen in Chanteloup terwijl hij er naartoe verbannen was sinds zijn vernedering. Rond de pagode bevond zich een Engels-Chinese tuin, met een rivier en een prieeltje. \n \n Ontworpen door de architect Louis-Denis Le Camus, torende deze \"gekheid\"van 7 verdiepingen tot 44 meter uit en inspireerde zich direct op die van de Kew Gardens in Londen (1762). Beiden zijn voorbeelden van de smaak van die tijd voor het exotisme en het Verre Oosten. \n \n Heden ten dage, zijn de pagode en de waterpartij de schaarse overblijfselen van het kasteel van Chanteloup.\n<align=\"center\"><sprite=6></align>",
    "CubemapTitle_VA_ChambreOrleans": "Orleansvertrek",
    "CubemapDesc_VA_ChambreOrleans": "<align=\"center\"><sprite=5></align>\nHet lijkt erop, dat Lodewijk Filips één enkele keer in Amboise verbleef. Echter, het kasteel ademt niet minder de stijl van die tijd uit, bescheiden, maar door te zoeken in de reserves van de koninklijke meubelverzameling. \n \n De meubels die hier opgesteld zijn, roepen de sfeer op en de stijl van de inrichting van de Orleans.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_ChambreOrleans_Lit1erEmpire": "Sleebed in Empirestijl. Met opzet zo ontworpen, zodat het slechts van één kant bekeken kan worden, zijn de bedden uit de Empirestijl over het algemeen slechts aan de voorkant gedecoreerd.",
    "HotspotCubemap_VA_ChambreOrleans_Semainier": "Voorzien van 7 laden, noemen we dit meubel een 'semainier'.",
    "HotspotCubemap_VA_ChambreOrleans_Coiffeuse": "De kantelspiegel \"en psyché\"van deze kaptafel is typerend voor een opmaakmeubel in het begin van de 19e eeuw. De witte marmeren plaat, eenvoudig te onderhouden, is het toonbeeld van een meubelstuk dat vooral praktisch is.",
    "HotspotCubemap_VA_ChambreOrleans_FerdinandPhilippeGauche": "Ferdinand-Philippe, hertog van Orleans (1810-1842) is de oudste zoon van Lodewijk Filips, koning der Fransen. Kroonprins met een briljante militaire carrière, geniet hij van een zekere populariteit in de Franse publieke opinie . Zijn onfortuinlijke dood door ongeluk op 32-jarige leeftijd ontneemt de Julimonarchie een daarvoor aanzienlijke steun.",
    "HotspotCubemap_VA_ChambreOrleans_HeleneDroite": "Hélène van Mecklenbourg-Schwerin (1814-1858), Duitse protestantse prinses, huwt in 1837 de troonopvolger van de koning Lodewijk Filips, Ferdinand-Philippe hertog van Orleans. Zonder grote invloed op het diplomatieke vlak, is het nochtans een gelukkig huwelijk waaruit twee kinderen geboren worden.",
    "HotspotCubemap_VA_ChambreOrleans_PetitTableauFamille": "Familie van de hertog Ferdinand-Philippe van Orleans, erfgenaam van de Kroon. De titel van de gravure, \"de laatste dagen van geluk!...\"toont de onfortuinlijke dood van de hertog door een paard met wagen, op de leeftijd van 32 jaar.",
    "CloseUpTitle_VA_ChambreOrleans_LouisPhilippeFils": "Lodewijk Filips en zijn zonen.",
    "CloseUpDesc_VA_ChambreOrleans_LouisPhilippeFils": "<align=\"center\"><sprite=5></align>\nKoning Lodewijk Filips is hier weergegeven met zijn zonen vóór het kasteel van Versailles, op de inwijdingdag van de \"galeries historiques\", op 10 juni 1837. \n \n Vastbesloten vanaf het begin van zijn leiding, zijn deze nieuwe galerijen een museum met schilderijen die de geschiedenis van Frankrijk herleiden, in het kasteel van Versailles. Het nieuwe museum is gewijd aan \"alle glorie van Frankrijk\", om zo alle verschillende politieke tendensen samen te brengen en de publieke opinie een gevoel van toebehoren aan te wakkeren ten overstaan van een nationale gemeenschap. \n \n De aanwezigheid van de erfgenamen van de Kroon rondom de koning der Fransen is bedoeld om de eeuwigdurende dynastie van Orleans te tonen.\n______________________________\nVolgens Horace Vernet (1789-1863), <i>Lodewijk Filips, vergezeld door zijn zonen, komend uit het kasteel van Versailles</i>, olieverf op doek. Het origineel (1846) is bewaard op het kasteel van Versailles.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_FilsGauche": "De prins van Joinville, de hertog van Montpensier en de hertog van Orleans. Deze laatste, oudste zoon en erfgenaam op de troon, gestorven 4 jaar voordat het schilderij gereed was (1846) is geschilderd met een ander portret als voorbeeld.",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_LouisPhilippeCentre": "Lodewijk-Filips, koning der Fransen (1830-1848).",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_FilsDroite": "De hertog van Nemours en de hertog van Aumale.",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_StatueLouisXIV": "Het standbeeld te paard van Lodewijk XIV op de achtergrond is een directe echo op de houding van Lodewijk Filips op de voorgrond. De koning, erfgenaam van de lijn van het huis Capet en de lijn van het huis Bourbon, plaatst zich hiermee in de voortschrijdende lijn van de Zonnekoning, die hij erg bewonderde.",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_AToutesLesGloires": "de toewijding \"aan alle glorie van Frankrijk\"versiert de voorgevel van de \"galeries historiques\", in het leven geroepen door Louis-Philippe, waar de schilderijen de geschiedenis van Frankrijk herleiden.",
    "CubemapTitle_VA_SalonMusique": "Muziekzaal.",
    "CubemapDesc_VA_SalonMusique": "<align=\"center\"><sprite=5></align>\nEnkele souvenirs van de familie van Orleans zijn hier samen gebracht. \n \n Vanaf het vertrek van Lodewijk Filips in ballingschap in 1848, wordt het privé-eigendom van de Orleans in beslag genomen door de tijdelijke regering van de tweede Republiek (1848-1852). Het kasteel van Amboise wordt dus ter beschikking gesteld van het ministerie van Oorlog, die nu juist een geschikt onderkomen zoekt om een oorlogsmisdadiger te herbergen, de emir Abd el-Kader (1808-1883). \n \n Hierna wordt het kasteel teruggegeven aan de familie van Orleans tijdens de heerschappij van de derde Republiek, in 1873. Grote restauratiewerkzaamheden strekken zich uit tot aan het begin van de 20e eeuw, met name dankzij de hertog van Aumale die het kasteel terug koopt in 1895 en die er een hospice voor oudgedienden van de familie van maakt. \n \n Sinds 1974, is het kasteel eigendom van de Stichting Saint-Louis, opgericht om het behoud van het kasteel zeker te stellen, maar tevens het herwaarderen en het aan het publiek open stellen van een historisch erfgoed van de familie van Orleans.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SalonMusique_PorteEscalierDisparu": "Deur die toegang geeft tot een wenteltrap in een toren aan de buitenkant, die afdaalt tot aan de keukens op de begane grond.",
    "HotspotCubemap_VA_SalonMusique_BateauBellePoule": "Maquette van <i>La Belle Poule</i>, die in 1840 zorgt voor de \"terugkeer van de as\"van Napoleon I naar Frankrijk, vanaf het eiland Sainte-Hélène, waar de Keizer in ballingschap is overleden in 1821. Het schip wordt gecommandeerd door de prins van Joinville, derde zoon van Louis-Philippe.",
    "HotspotCubemap_VA_SalonMusique_PorteTourMinimes": "Een panoramische salon gebouwd onder Lodewijk Filips bestrijkte de top van de Miniementoren, behorend bij deze zaal. De emir Abd el-Kader verneemt hier in 1852 dat zijn gevangenschap ten einde komt van de prins-president Lodewijk Napoleon Bonaparte. Deze constructie is van korte duur en wordt niet gehandhaafd tijdens de restauratiewerkzaamheden in de 19e eeuw.",
    "HotspotCubemap_VA_SalonMusique_MadameAdelaideGauche": "Eugenie-Adelaide-Louise, prinses van Orleans ook wel Madame Adelaide genaamd (1777-1847), is de invloedrijke zus van koning Louis-Philippe. Ze poseert hier met haar neef en petekind de prins van Joinvile, 7e zoon van het koninklijk echtpaar.",
    "HotspotCubemap_VA_SalonMusique_FrancoisePetitFace": "Françoise de Bragance (1824-1898), prinses van Brazilië, huwt in 1843 in Rio de Janeiro Frans van Orleans, prins van Joinville, 7e kind van Lodewijk Filips. Gevlucht uit Frankrijk bij het vallen van de Julimonarchie in 1848, keert zij terug onder het Tweede Franse Keizerrijk.",
    "HotspotCubemap_VA_SalonMusique_MarieAmelieGrandFace": "De koningin Marie Amélie van Bourbon Sicilië (1782-1866), echtgenote van Lodewijk Filips, is hier weergegeven met twee van allerjongste kinderen, Henri (1822-1897), hertog van Aumale en Antoine (1824-1890), hertog van Montpensier.",
    "HotspotCubemap_VA_SalonMusique_TricTrac": "Tafel voor het Tric-tracspel uit de 18e eeuw. Een beweegbaar plateau, hier uitgetrokken, onthult een tric-trac spel, of backgammon, waarvan de pionnen en dobbelstenen opgeborgen kunnen worden in de laden aan de zijkant van het meubel.",
    "CloseUpTitle_VA_SalonMusique_VueArriereLogis": "Achteraanzicht van het logis.",
    "CloseUpDesc_VA_SalonMusique_VueArriereLogis": "<align=\"center\"><sprite=5></align>\nDit schilderij laat enkele aanpassingen zien, die door de familie d'Orleans zijn aangebracht in de 19e eeuw, met name de directe toegang tot de tuinen vanaf de 1e verdieping van het kasteel.\n_____________________________________\nGustave Noël (1823-1881), <i>Achteraanzicht van het logis</i>, olieverf op doek. Koninklijk kasteel van Amboise.\n<align=\"center\"><sprite=6></align>",
    "IOTitle_TourDesMinimes": "De te paard toegankelijke Minimentoren.",
    "IODesc_TourDesMinimes": "<align=\"center\"><sprite=5></align>\nOver meer dan 22 meter hoogteverschil, steekt een lange, draaiende helling uit rond een uitgehouwen holte om het zo mogelijk te maken dat paard en wagen de terrassen van het kasteel kunnen bereiken, vanuit de stad. \n \n Deze grote, te paard toegankelijke toren, draagt de naam Minimentoren, verwijzend naar het klooster van de Minimenorde dat aan de voet van de toren gelegen was. De bouw is verordend door Karel VIII, die het kasteel van Amboise transformeert aan het einde van de 15e eeuw. De imposante proporties getuigen van de ambities van de jonge koning. \n \n De toren blijft een verdedigingsfunctie behouden, zoals de ophaalbrug aan de kant van de stad duidelijk laat zien, tevens de schietgaten die aangebracht zijn in de helling, en de roosters die de openingen sluiten waaronder de kanonnen zijn ondergebracht, alsmede de kleine openingen waar de vuurwapens door heen gestoken worden in geval van aanval. \n \n In de 19e eeuw, wordt de toren geheel gerestaureerd door de architect Victor Ruprich-Robert (1820-1887), die zijn huidige voltooiing ontwerpt.\n<align=\"center\"><sprite=6></align>",
    "CloseUpTitle_GalerieAumale_LiberationAbdElKader": "De bevrijding van Abd el-Kader.",
    "CloseUpDesc_GalerieAumale_LiberationAbdElKader": "<align=\"center\"><sprite=5></align>\nLodewijk Napoleon Bonaparte (1808-1873), toekomstige Napoleon III, komt naar Amboise op 16 oktober 1852 om zijn bevrijding komt aankondigen aan emir Abd-el-Kader, oud leider van de Algerijnse verzetsbeweging tegen de Franse kolonisatie. Hij doet zo zijn belofte aan de emir eer aan, die hij vier jaar daarvoor heeft gedaan, in ruil voor zijn overgave, om hem in vrijheid te laten leven in ballingschap op moslimgrond. \n \n Gedurende 4 jaar, doorleven de emir en zijn gevolg, van meer dan 100 personen, in Amboise een moeilijke gevangenschap om wille van het feit dat het klimaat en de inrichting van het kasteel nauwelijks geschikt zijn. De voorwaarden voor de gevangenschap, ten eerste streng door het verbod om met de buitenwereld te communiceren, verzachten beetje bij beetje en de emir wisselt contact uit met Franse intellectuelen, laat werken uit zijn privé- bibliotheek overkomen, die in Algerije is achtergebleven en bezoekt diverse kastelen in de regio. \nAbd el-Kader en zijn gevolg knopen echte vriendschapsverbonden aan met enkele bewoners van Amboise, met name de leden van de katholieke Kerk die de zich over hen ontfermen. \n \n Heden ten dage brengt een gedenksteen eer, geplaatst in het midden van de herinneringstuin, herdenkt de tuin van het Oosten, de 25 leden van het gezelschap van Abd el-Kader die gestorven en begraven zijn in Amboise.\n____________________________\nAnge Tissier (1814-1876) <i>Lodewijk Napoleon prins-president kondigt Abd el-Kader zijn bevrijding aan</i>, 1861, olieverf op linnen. Versailles, kasteel van Versailles en van Trianon.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_GalerieAumale_LiberationAbdElKader_Mere": "De moeder van Abd el-Kader, Lella Zarah, knielt voor de prins-president. Gevangen genomen door de Franse strijdmachten op het moment van de inname van de smalah in 1843, terwijl Abd el-Kader afwezig was, komt zij vrij uit 10 jaar gevangenschap.",
    "HotspotCloseUp_GalerieAumale_LiberationAbdElKader_PersonnagesGauche": "Links op het schilderij, Lodewijk Napoleon omringd door Saint-Arnaud, maarschalk van Frankrijk, en zijn hulpen van dit kamp, de graaf van Goyon en graaf Roguet.",
    "HotspotCloseUp_GalerieAumale_LiberationAbdElKader_BaieAuFond": "De alkoof van de galerij van Aumale, reeds uitgehouwen toentertijd, is op eenvoudige wijze gemaskeerd door een doek.",
    "CloseUpTitle_Illustres_LouisIX": "Lodewijk IX, ook wel heilige Lodewijk genaamd.",
    "CloseUpDesc_Illustres_LouisIX": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1214-1270</align>\n Begint zijn heerschappij onder regentschap en in overleg met zijn moeder Blanca van Castilië, aan wie hij het koninkrijk toevertrouwd op het moment dat hij op kruistocht vertrekt tussen 1248 en 1254. Terugkeer naar het Oosten in 1270, maar hij sterft aan de pest in Tunis. \n<align=\"center\"><sprite=2></align>\n Maakt zich sterk voor het vestigen van vrede en gerechtigdheid door de koninklijke macht te versterken en door corruptie te bestrijden. Poogt om conflicten in de kiem te smoren met naburige koninkrijken en bemachtigt een internationale aanzien.\n<align=\"center\"><sprite=3></align>\n Geeft zijn naam aan de Stichting Saint-Louis, stichting die de Franse (red.) wet van 1901 respecteert, erkend voor het publiek nut zoals in het leven geroepen door Henri van Orleans in 1974 voor het bewaren, restaureren en openstellen voor het publiek van historisch erfgoed van het huis van Orleans, waaronder het kasteel van Amboise.",
    "CloseUpDates_Illustres_LouisIX": " \n 1226-1270",
    "CloseUpTitle_Illustres_LouisXI": "Lodewijk XI, koning van Frankrijk",
    "CloseUpDesc_Illustres_LouisXI": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1423-1483</align>\nOudste zoon van Karel VII, met wie hij zeer snel in conflict belandt, hij stelt zich een bepaalde tijd in ballingschap aan het hof van Bourgogne et ziet zijn vader niet meer terug na 1447.\n<align=\"center\"><sprite=2></align>\nVergroot het koninklijk domein door de Maine, de Anjou en een deel van Bourgogne toe te voege, ten koste van Karel de Stoute. Handig in de politiek en autoritaire vorst, is hij één van de initiatiefnemers van de organisatie van een centrale Staat in Frankrijk.\n<align=\"center\"><sprite=3></align>\nOpgericht in Amboise in 1469 de ridderorde van de Heilige Michael om zich te verzekeren van de loyaliteit van de feodale heren. Installeert zijn echtgenote, Charlotte de Savoie, en zijn kinderen in Amboise, terzijde van de hofleven, en brengt hen bezoek om er zeker van te zijn dat de opvoeding van de goede gezondheid van zijn erfgenaam, de toekomstige Karel VIII, goed verloopt.",
    "CloseUpDates_Illustres_LouisXI": " 1461-1494",
    "CloseUpTitle_Illustres_CharlesVIII": "Karel VIII, koning van Frankrijk",
    "CloseUpDesc_Illustres_CharlesVIII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1470-1498</align>\n Enig erfgenaam van Lodewijk XI, groeit op in Amboise en wordt koning van een welvarend koninkrijk op de leeftijd van 13 jaar, onder toezicht van zijn zus, Anne de Beaujeu waarvan hij zich los maakt op 21 jaar. \n<align=\"center\"><sprite=2></align>\n Huwt met de hertogin Anna van Bretagne in 1491 en begint zo het proces van het toevoegen van het Bretonse hertogdom aan Frankrijk. Lanceert zich in 1494 in het overwinnen van het koninkrijk van Napels waarvan hij de rechten opeist, startpunt van de Franse aanspraken op Italië tot aan 1559. \n<align=\"center\"><sprite=3></align>\n Geeft opdracht tot de omvorming van het fort van Amboise tot een majestueuze residentie waarvan de bouw bijna voltooid zal zijn bij zijn voortijdige dood op de leeftijd van 28 jaar.",
    "CloseUpDates_Illustres_CharlesVIII": " \n 1483-1498",
    "CloseUpTitle_Illustres_AnneDeBretagne": "Anna van Bretagne, koningin van Frankrijk",
    "CloseUpDesc_Illustres_AnneDeBretagne": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1477-1514</align>\n Wordt hertogin van Bretagne in 1488 door de afwezigheid van een mannelijke erfgenaam. Vrouw met karakter, is ze het onderwerp van huwelijksbenaderingen vanuit heel Europa door de strategische positie en de relatief gezien uitstekende administratie van haar hertogdom. \n<align=\"center\"><sprite=2></align>\n Wordt in verlegenheid gebracht door de politieke omstandigheden en zegt haar huwelijk af per procuratie met de toekomstige heerser van het Heilig Roomse Rijk, Maximiliaan van Oostenrijk, en kiest liever de huwelijksaanvraag van de koning van Frankrijk Karel VIII in 1491. \n<align=\"center\"><sprite=3></align>\n Woont voornamelijk in Amboise tot aan de voortijdige dood van Karel VIII. Huwt dus de nieuwe koning van Frankrijk, Lodewijk XII, in 1499, volgens haar eerste huwelijkscontract, et vestigt zich met het Hof in Blois.",
    "CloseUpDates_Illustres_AnneDeBretagne": "1491-1514",
    "CloseUpTitle_Illustres_DomPacello": "Dom Pacello da Mercogliano",
    "CloseUpDesc_Illustres_DomPacello": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1453-1534</align>\nReligieus persoon, tuinman en Napolitaanse botanist.\n<align=\"center\"><sprite=2></align>\nAccepteert het om in Frankrijk de koning Karel VIII te vergezellen bij zijn terugkeer uit Italië.\n<align=\"center\"><sprite=3></align>\nVerblijft in Frankrijk van 1496 tot aan 1499, en creeërt de tuinen van het kasteel van Amboise, van Chateau-Gaillard, in Blois en in Gaillon.",
    "CloseUpDates_Illustres_DomPacello": "1453-1534",
    "CloseUpTitle_Illustres_LouisXII": "Lodewijk XII, koning van Frankrijk",
    "CloseUpDesc_Illustres_LouisXII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1462-1515</align>\n Volgt zijn neef Karel VIII op, voortijdig gestorven in Amboise, et huwt op zijn beurt Anna van Bretagne. Hun dochter Claude van Frankrijk huwt de toekomstige Frans I. \n<align=\"center\"><sprite=2></align>\n Bijgenaamd de \"vader van het volk\"door de Staten Generaal van 1506, onderneemt hervormingen op het gebied van het gerecht en de belastingen. Laat tevens van zich zien tijdens de oorlogen van Italië, waar hij desalniettemin de keerzijde ondervindt waarbij het voor de Fransen noodzakelijk wordt Milaan te verlaten. \n<align=\"center\"><sprite=3></align>\n Installeert zich in Blois in zijn residentie, maar laat de werkzaamheden ondernomen in Amboise door zijn voorganger, doorgaan, zodat zijn voorgenomen opvolger, Frans van Angouleme, de toekomstige Frans I er zich kan vestigen.",
    "CloseUpDates_Illustres_LouisXII": " \n 1498-1515",
    "CloseUpTitle_Illustres_LouiseDeSavoie": "Louise van Savoye",
    "CloseUpDesc_Illustres_LouiseDeSavoie": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1476-1531</align>\n Weduwe op 19 jaar, wijdt zij zich op het geven van een zorgvuldige opvoeding aan haar kinderen: Margaretha van Angouleme, toekomstige koningin van Navarra, en Frans I, vermoedelijke erfgenaam van Lodewijk XII, die geen zoons heeft gekregen. \n<align=\"center\"><sprite=2></align>\n Vormt een sterk politiek duo met Frans I, koning geworden in 1515 en verzekert het regentschap van het koninkrijk in zijn afwezigheid gedurende de Italiaanse oorlogen. \n<align=\"center\"><sprite=3></align>\n Vergezelt haar kinderen naar Amboise vanaf 1498 vanwaar zij hun opvoeding zeker stelt, en vervolgens in Blois in 1508.",
    "CloseUpDates_Illustres_LouiseDeSavoie": "1476-1531",
    "CloseUpTitle_Illustres_Francois1er": "Frans I, koning van Frankrijk",
    "CloseUpDesc_Illustres_Francois1er": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1494-1547</align>\n Emblematische vorst van de Renaissance, volgt zijn neef en schoonvader \n Lodewijk XII op in 1515, na een opvoeding te hebben ontvangen in het teken van zijn troonsvoorbereiding vanaf 1498. \n<align=\"center\"><sprite=2></align>\n Moderniseert het gerecht, de administratie en de financiën van het koninkrijk, en stelt de Franse taal verplicht in officiële akten. Neemt het op tegen de meest machtige vorsten van zijn tijd, Karel V en Hendrik VIII van Engeland. \n Draagt bij aan de ontwikkeling van kunst gedurende zijn heerschappij door de Renaissance invloed uit Italië mee terug te brengen en laat Leonardo da Vinci naar Amboise komen. \n<align=\"center\"><sprite=3></align>\n Opgegroeid in Amboise van zijn 4e tot zijn 14e jaar, verblijft hij er regelmatig na zijn heerschappij en laat de Renaissance vleugel voltooien die gestart was door Karel VIII. Hij ontvangt in Amboise de belangrijkste vertegenwoordigers van het Europese hof in 1518 ter gelegenheid van grootse feesten.",
    "CloseUpDates_Illustres_Francois1er": " 1515-1558",
    "CloseUpTitle_Illustres_ClaudeDeFrance": "Claude van Frankrijk, koningin van Frankrijk",
    "CloseUpDesc_Illustres_ClaudeDeFrance": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1499-1524</align>\nOudste zoon van Lodewijk XII en Anna van Bretagne, huwt de toekomstige Frans I in 1514, naar onstuimige diplomatieke onderhandelingen.\n<align=\"center\"><sprite=2></align>\nBekend om haar discretie, bijzonder gewaardeerd aan het Hof en geliefd door haar man, die haar desalniettemin niet spaart door er maitresses op na te houden, schenkt zijn het leven aan 7 kinderen, waarvan de eerste op 15 en en half jaar, en sterft op haar kraambed op de leeftijd van 24 jaar.\n<align=\"center\"><sprite=3></align>\nVergezeld haar echtgenoot meerdere malen naar Amboise, met name voor de doop van haar zoon, de kroonprins Frans (1518-1536) in 1518.",
    "CloseUpDates_Illustres_ClaudeDeFrance": "1499-1524",
    "CloseUpTitle_Illustres_MargueriteAngouleme": "Margaretha van Angouleme, koningin van Navarra",
    "CloseUpDesc_Illustres_MargueriteAngouleme": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1492-1549</align>\n Groeit op met haar broer, de toekomstige Frans I waar zij heel hecht mee is, in Amboise en later in Blois. Weduwe en zonder kinderen uit haar eerste huwelijk afgesloten in 1509, hertrouwt zijn in 1525 met de koning van Navarra en schenkt het leven in 1528 aan Johanna van Albret, moeder van de toekomstige Hendrik IV. \n<align=\"center\"><sprite=2></align>\n Geletterde vrouw, bijgenaamd \"de tiende muse\", vertelt zij over de jeugd van haar broer in een werk verzamelde novellen, <i>de Heptamerone</i>, postume gepubliceerd in 1549. Ze toont zich gevoelig voor de Reformatie, door enkele protestante intellectuelen aan te moedigen, zonder daadwerkelijk met de Kerk te breken. \n<align=\"center\"><sprite=3></align>\n Bevindt zich in Amboise in de lente van 1518 voor de doop van haar petekind, de erfgenaam van de Kroon, Kroonprins Frans.",
    "CloseUpDates_Illustres_MargueriteAngouleme": "1492-1549",
    "CloseUpTitle_Illustres_LeonardDeVinci": "Leonardo da Vinci",
    "CloseUpDesc_Illustres_LeonardDeVinci": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1452-1519</align>\nWordt geboren in Vinci, in Toscane. Wordt enerzijds man met een universele geest, maar tevens schilder, ingenieur, beeldhouwer, architect, musicus, dichter, filosoof, schrijver en geniale wetenschapper.\n<align=\"center\"><sprite=2></align>\nAccepteert de uitnodiging van de jonge Frans I en installeert zich in 1516 in Amboise. Neemt enkele van zijn werken mee, waaronder <i>de Mona Lisa</i>, die hij voltooid in Frankrijk.\n<align=\"center\"><sprite=3></align>\nBrengt zijn laatste drie jaren door in Amboise, in het landhuis van de Clos-Lucé, ter beschikking gesteld door de koning. Volgens zijn testament, is hij begraven bij het kasteel, in de kapittelkerk van Saint-Florentin. Zijn overblijfselen, opgegraven in 1863, wordt overgebracht naar de kapel van de Saint-Hubert.",
    "CloseUpDates_Illustres_LeonardDeVinci": "1452-1519",
    "CloseUpTitle_Illustres_CharlesQuint": "Karel V, keizer",
    "CloseUpDesc_Illustres_CharlesQuint": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1500-1558</align>\n Erfgenaam van vier dynastieën door zijn voorvaderen, domineert Spanje en zijn vice-koninkrijken van Amerika, van Napels en van Sicilië, het hertogdom van Bourgogne, Spaanse Nederlanden, Vlaanderen, en tenslotte het Heilig Roomse Rijk waar hij keizer van is. \n<align=\"center\"><sprite=2></align>\n Heeft de ambitie om het Karolingische Rijk te herstellen, maar botst tegen de Ottomaanse expansie in de Balkan, de tegenstand van de koningen van Frankrijk, Frans I en vervolgens Hendrik II, en tegen de religieuze lutherse twist. \n<align=\"center\"><sprite=3></align>\n Verblijft kort in Amboise terwijl hij het koninkrijk Frankrijk in 1539 doorkruist, en er zo van profiteert om een politiek ontspannen moment te hebben Frans I, die inmiddels zijn zwager is geworden.",
    "CloseUpDates_Illustres_CharlesQuint": " \n 1519-1558",
    "CloseUpTitle_Illustres_HenriII": "Hendrik II, koning van Frankrijk",
    "CloseUpDesc_Illustres_HenriII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1519-1559</align>\n Tweede zoon van Frans I, wordt troonopvolger bij de dood van zijn oudste broer, kroonprins Frans in 1536. \n<align=\"center\"><sprite=2></align>\n Laat het rijk van Karel V ontsporen, maar de laatste jaren van zijn heerschappij worden gekenmerkt door de nederlagen en maken daarmee een definitief einde aan de Franse ambities in Italië. Minder tolerant dan zijn vader voor wat betreft het protestantisme, verzacht zijn repressieve politiek geenszins de religieuze spanningen en voedt de Godsdienstoorlogen.\n<align=\"center\"><sprite=3></align>\n Laat een nieuw logis bouwen in Amboise, waarschijnlijk bewoond door zijn kinderen. Hij komt twee maal in Amboise na zijn opkomst, in 1551 en 1556.",
    "CloseUpDates_Illustres_HenriII": " \n 1547-1559",
    "CloseUpTitle_Illustres_CatherineDeMedicis": "Catharina de Medici, koningin van Frankrijk",
    "CloseUpDesc_Illustres_CatherineDeMedicis": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1519-1589</align>\n Echtgenote van Hendrik II, dochter van Laurent II de Medici (1492-1519) en Madeleine de la Tour d'Auvergne (1495-1519) die samen getrouwd zijn in Amboise in 1518. \n<align=\"center\"><sprite=2></align>\n Neemt het regentschap op zich in 1552 tijdens de militaire campagnes van de koning in Italië, en tevens later, tijdens de minderjarigheid van zijn tweede zoon, Karel IX, en doet veel voor de politiek gedurende de gehele heerschappijen van zijn zonen Frans II, Karel IX en Hendrik III, ten tijde van de Godsdienstoorlogen. Is bekend om zijn smaak voor kunst en het uitstralen van een levenskunst volgens de Italiaanse wijze, die hij importeert in Frankrijk. \n<align=\"center\"><sprite=3></align>\n Verblijft vaak in Amboise, waar zijn kinderen opgroeien. Laat er een aantal zalen opnieuw inrichten voor persoonlijk gebruik.",
    "CloseUpDates_Illustres_CatherineDeMedicis": "1519-1589",
    "CloseUpTitle_Illustres_FrancoisII": "Frans I, koning van Frankrijk",
    "CloseUpDesc_Illustres_FrancoisII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1544-1560</align>\n Oudste zoon van Hendrik II en Catharina de Medici. Groeit op in Amboise en volgt daarna zijn vader op als hij 15 jaar is, nadat hij Maria Stuart getrouwd heeft. \n<align=\"center\"><sprite=2></align>\n Hij heeft een zwakke gezondheid, leeft volgens één van de meest kortdurende heerschappijen in de geschiedenis, 17 maanden lang, en sterft zonder nakomelingen. \n<align=\"center\"><sprite=3></align>\nVindt bescherming in het kasteel van Amboise in maart 1560 bij de aankondiging van een hugenoten complot gericht op het ontnemen van katholieke invloed van zijn schoonfamilie, de Guises. De \"samenzwering van Amboise\"voltooid zich met de executie van hugenoten samenzweerders en markeert het begin van de Godsdienstoorlogen.",
    "CloseUpDates_Illustres_FrancoisII": " \n 1559-1560",
    "CloseUpTitle_Illustres_MarieStuart": "Maria Stuart, koningin van Schotland en vervolgens van Frankrijk",
    "CloseUpDesc_Illustres_MarieStuart": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1542-1587</align>\n Dochter van Jacobus V en van de Française Maria van Guise, wordt zij koningin van Schotland meteen na haar geboorte, bij het overlijden van haar vader, en vervolgens wordt zij koningin van Frankrijk in 1559 gedurende de zeer korte periode dat Frans II heerst (1559-1560). \n<align=\"center\"><sprite=2></align>\n Verlaat Frankrijk definitief na het overlijden van haar echtgenoot, in 1561, en treft een Schotland aan dat verdeeld is over de religieuze kwestie. Vlucht naar Engeland in 1568 om te ontkomen aan haar Schotse vijanden, maar wordt gevangen genomen door haar nicht Elizabeth I van Engeland, die haar laat onthoofden na 18 jaar gevangenschap, en beschuldigt haar van een complot tegen haar. \n<align=\"center\"><sprite=3></align>\n Ontvangt een zorgvuldige opvoeding aan het hof van Amboise aan de zijden van de kinderen van Hendrik II en Catharina de Medici. Keert er terug met haar echtgenoot, met name ter gelegenheid van de Samenzwering van Amboise.",
    "CloseUpDates_Illustres_MarieStuart": "1542-1587",
    "CloseUpTitle_Illustres_CharlesIX": "Karel IX, koning van Frankrijk",
    "CloseUpDesc_Illustres_CharlesIX": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1550-1574</align>\nTweede zoon van Hendrik II en Catharina de Medici, bestijgt de troon als hij 10 jaar is bij de voortijdige dood van zijn oudste broer, Frans II. Ontdekt zijn koninkrijk gedurende een grote reis door Frankrijk die 2 jaar in beslag neemt.\n<align=\"center\"><sprite=2></align>\nGeplaatst onder regentschap van zijn moeder, regente genoemd, interesseert hij zich nauwelijks in de politiek, voorkeur gevend aan de teugels van zijn moeder na het bereiken van de meerderjarigheid. Slaagt er niet in, de Godsdienstoorlogen te temperen, die hun hoogtepunt bereiken tijdens het slagveld van de Bartholomeusnacht in 1572. Sterft 2 jaar later zonder nakomelingen.\n<align=\"center\"><sprite=3></align>\nBrengt een deel van zijn kindertijd door in Amboise, waar hij een enkele keer terugkeert na zijn troonopvolging, in maart 1563.",
    "CloseUpDates_Illustres_CharlesIX": " \n 1560-1574",
    "CloseUpTitle_Illustres_HenriIII": "Hendrik III, koning van Frankrijk",
    "CloseUpDesc_Illustres_HenriIII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1551-1589</align>\n Vierde zoon van Hendrik II en Catharina de Medici, volgt zijn broer Karel IX op terwijl hij eigenlijk logischerwijze niet voorbestemd om te heersen. \n<align=\"center\"><sprite=2></align>\n Erft een koninkrijk dat verdeeld is door de Godsdienstoorlogen, vastgelopen in een ernstige economische crisis. Zonder erfgenaam, erkent hij zijn neef, de toekomstige Hendrik IV, als rechtmatige opvolger; deze laatstgenoemde is protestant, hetgeen een gewelddadige reactie teweeg brengt bij de katholieke Liga die Hendrik III probeert te verstikken door de zeer katholieke hertog van Guise te laten vermoorden, zijn politieke rivaal. Sterft op zijn beurt door vermoord te worden door een fanatiekeling in 1589. \n<align=\"center\"><sprite=3></align>\n Opgevoed in Amboise, keert hij er vijf keer terug na zijn opkomst.",
    "CloseUpDates_Illustres_HenriIII": " \n1574-1589",
    "CloseUpTitle_Illustres_HenriIV": "Hendrik IV, koning van Frankrijk en van Navarra",
    "CloseUpDesc_Illustres_HenriIV": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1553-1610</align>\n Eerste koning van het huis Bourbon Capet , bij het overlijden zonder nakomelingen van zijn neef Hendrik III, laatste van het huis Valois.\n<align=\"center\"><sprite=2></align>\nProtestant, wordt hij geconfronteerd met een hevige tegenstand van de katholieke partij en voelt zich in verlegenheid gebracht om zich te bekeren teneinde de troon te kunnen bestijgen. Begint met het voeren van een vredelievende politiek gekenmerkt door de ondertekening van het edict van Nantes, en erkent de vrijheid tot godsdienstuiting aan de protestanten en beëindigt de 20 jaar Godsdienstoorlog. Sterft in Parijs door vermoord te worden door een eenzame fanatieke katholiek, François Ravaillac, in 1610. \n<align=\"center\"><sprite=3></align>\n Verblijft twee maal in Amboise, in 1598 en 1602.",
    "CloseUpDates_Illustres_HenriIV": " \n 1589-1610",
    "CloseUpTitle_Illustres_ReineMargot": "Margaretha van Frankrijk, ook wel de \"koningin Margot\"genaamd",
    "CloseUpDesc_Illustres_ReineMargot": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1553-1615</align>\n Zevende kind van Hendrik II en Catharina de Medici. Is het onderwerp van meerdere huwelijksonderhandelingen met verschillende prinsen van Europa. Geconfronteerd met dynastieke en religieuze problemen in Frankrijk, huwt zij uiteindelijk haar protestantse neef, Hendrik van Navarra, de toekomstige Hendrik IV, die erkent wordt als legitieme opvolger van Hendrik III. \n<align=\"center\"><sprite=2></align>\n Zij is het niet eens met haar broer Hendrik III en ongelukkig in haar onvruchtbare huwelijk, kiest de politieke tegenstand door lid te worden van de katholieke Liga in 1585, hetgeen er toe leidt dat ze door de koning naar de Auvergne gestuurd wordt om 20 jaar in ballingschap te moeten leven. Zijn huwelijk wordt ongeldig verklaard in 1599 hetgeen het mogelijk maakt voor Hendrik IV om Maria de Medici te huwen. \n<align=\"center\"><sprite=3></align>\n Groeit voor een deel op in Amboise waar zij vreemde talen leert en literatuur. Krijgt de bijnaam \"Margot\"vanaf haar jongste kindertijd op het moment dat zij, samen met haar broers en haar neven, ze de rol speelt van Margot in een theaterstuk van Ronsard.",
    "CloseUpDates_Illustres_ReineMargot": "1553-1615",
    "CloseUpTitle_Illustres_LouisXIII": "Lodewijk XIII, koning van Frankrijk en van Navarra",
    "CloseUpDesc_Illustres_LouisXIII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1601-1643</align>\nZoon van Hendrik IV en van Maria de Medici. Zijn moeder zorgt voor de regentschap gedurende zijn minderjarigheid en gaat door te regeren, zo goed, dat hij haar moet verwijderen van de macht in 1617. De spanningen tussen Maria de Medici duren voort tot aan de ballingschap in 1630.\n<align=\"center\"><sprite=2></align>\nHeerst met als voornaamste raadsman zijn minister de kardinaal van Richelieu (1585-1642). Verplicht de protestanten politieke onderwerping, zonder na te denken over hun vrijheid van godsdienstuiting. Krijgt te maken met diverse complotten van de adel waarvan zijn eigen broer deel uitmaakt, Gaston van Orleans.\n<align=\"center\"><sprite=3></align>\nVerblijft tijdens zijn jeugd meerdere malen in Amboise. Onder zijn heerschappij, geeft Richelieu opdracht tot de vernietiging van de middeleeuwse donjon die nog steeds boven het oostelijke uiteinde van het kasteel uitsteekt.",
    "CloseUpDates_Illustres_LouisXIII": " 1610-1643",
    "CloseUpTitle_Illustres_LouisXIV": "Lodewijk XIV, koning van Frankrijk en van Navarra",
    "CloseUpDesc_Illustres_LouisXIV": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1638-1715</align>\n Bestijgt de troon op slecht op de leeftijd van 5 jaar. De regentschap van zijn moeder, begeleidt door kardinaal Mazarin, wordt verstoord door de opstand van een deel van de adel, la Fronde. \n<align=\"center\"><sprite=2></align>\n Neemt persoonlijk de leiding over de zaken van het koninkrijk in 1661 bij de dood van Mazarin, en vervult de meest lange heerschappij in de geschiedenis van Frankrijk. Slaagt erin de adel te beheersen door het hofleven aan Versailles, wij hij zich omringt van de meest briljante kunstenaars uit die tijd. Hervormt en bouwt een centrale Staat op met de hulp van zijn ministers, Colbert en vervolgens Louvois. Bestrijdt de Habsburgers aanvankelijk met succes, maar komt zeer zwak uit de Spaanse Successieoorlog tussen 1701 en 1714. \n<align=\"center\"><sprite=3></align>\n Verblijft tijdens zijn kindertijd in Amboise gedurende de opstand van de Fronde en vervolgens in 1661.",
    "CloseUpDates_Illustres_LouisXIV": " \n 1643-1715",
    "CloseUpTitle_Illustres_DucDeChoiseul": "Étienne-François de Choiseul",
    "CloseUpDesc_Illustres_DucDeChoiseul": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1719-1785</align>\n Hertog van Choiseul, stamt uit een adellijke Franse familie. Maakt een militaire en briljante diplomatieke carrière en timmert aan de weg dankzij de steun van de markiezin de Pompadour, favoriet van koning Lodewijk XV.\n<align=\"center\"><sprite=2></align>\n Wordt hoofdminister van Lodewijk XV, van 1758 tot aan zijn val in 1770.\n<align=\"center\"><sprite=3></align>\n Ontvangt van de koning het kasteel van Amboise en de er omheen gelegen grond in 1763, opgericht in hertogdom-pairs. Geeft de voorkeur aan het nabijgelegen domein van Chanteloup, wij hij zijn dagen slijt na zijn ontering. Bij zijn dood, wordt het kasteel van Amboise terug gekocht door de Kroon en het jaar erna opnieuw verkocht aan de hertog van Penthievre.",
    "CloseUpDates_Illustres_DucDeChoiseul": "1719-1785",
    "CloseUpTitle_Illustres_DucDePenthievre": "Lodewijk Johannes Maria van Bourbon",
    "CloseUpDesc_Illustres_DucDePenthievre": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1725-1793</align>\n Hertog van Penthièvre, afkomstig uit de rechtmatige tak van zijn grootvader, Lodewijk XIV, en mevrouw de Montespan. Krijgt toegang tot burgerzaken en militaire zaken van zijn vader de baron van Toulouse, en wordt daardoor grootjachtmeester en admiraal van Frankrijk.\n<align=\"center\"><sprite=2></align>\n Onder Lodewijk XV, laat hij zich zien in gevecht bij de veldslagen van Dettingen in 1743 gedurende de Oostenrijkse Successieoorlog, en vervolgens bij die van Fontenoy in 1745. Tijdens de Revolutie, toont hij zich gunstig tegenover een ontwikkeling naar een constitutionele monarchie. Weigert Frankrijk te verlaten, ondanks de moord op zijn schoondochter, de prinses van Lamballe, door de sansculotten in 1792. Sterft door ziekte. Kort daarna worden zijn bezittingen ingenomen en wordt zijn familie gearresteerd.\n<align=\"center\"><sprite=3></align>\n Neemt het kasteel van Amboise in bezit in 1786 en wordt commandant van de nationale garde in Amboise betitelt.",
    "CloseUpDates_Illustres_DucDePenthievre": "1725-1793",
    "CloseUpTitle_Illustres_DuchesseOrleans": "Louise-Maria-Adélaïde van Orleans",
    "CloseUpDesc_Illustres_DuchesseOrleans": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1753-1821</align>\n Enig erfgename van de hertog van Penthièvre die het kasteel van Amboise in zijn bezit heeft. Wordt hertogin van Orleans op het moment dat ze huwt met de leider van de jongste tak van de koninklijke familie, bijgenaamd \"Philippe Gelijkheid\"tijdens de Revolutie, en schenkt het leven aan Lodewijk Filips van Orleans, de toekomstige koning der Fransen.\n<align=\"center\"><sprite=2></align>\n Gevangen genomen in de gevangenis van Luxemburg op het moment dat haar echtgenoot wordt onthoofd door de guillotine in 1793, ziet haar bezittingen ingenomen worden en voelt zich verplicht tot ballingschap in 1797.\n Verblijft in Spanje tot aan de eerste troonsafstand van de keizer Napoleon I.\n<align=\"center\"><sprite=3></align>\n Teruggekeerd in Frankrijk in 1814 bij de Herstelling, neemt zij haar bezittingen opnieuw terug waaronder het kasteel van Amboise, dat zij nalaat aan haar zoon Lodewijk Filips.",
    "CloseUpDates_Illustres_DuchesseOrleans": "1753-1821",
    "CloseUpTitle_Illustres_LouisPhilippe": "Lodewijk Filips I, koning der Fransen",
    "CloseUpDesc_Illustres_LouisPhilippe": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1773-1850</align>\n Lid van de jongste tak van de koninklijke familie. Staat positief tegenover een aantal revolutionaire ideeën, ziet hij zich hoe dan ook verplicht in ballingschap te gaan door de beoordeling van zijn vader, de strenge \"Philippe Gelijkheid\".\n<align=\"center\"><sprite=2></align>\n Komt terug naar Frankrijk bij de Restauratie en neemt zijn plaats in de oppositie tegenover de extreem royalisten. Wordt uitgeroepen tot koning der Fransen door de Raad van Gedeputeerden in 1830, bij de val van zijn neef Karel X. De parlementaire monarchie die hij vertegenwoordigt kan niet tegen de verarming optreden die veroorzaakt wordt door de industriële revolutie en aan de toenemende machtsinname van de republikeinse elite. Ziet zich genoodzaakt troonsafstand te doen bij de revolutie van 1848 die de IIe Republiek installeert, hij vlucht naar het Verenigd Koninkrijk.\n<align=\"center\"><sprite=3></align>\n Erft het kasteel van Amboise in 1821, dat hij renoveert. Vurig verdediger van het Franse erfgoed, steunt hij de classificatie van emblematische monumenten van de nationale geschiedenis, met op de eerste plaats onder anderen Amboise, erkent vanaf 1840.",
    "CloseUpDates_Illustres_LouisPhilippe": " \n 1830-1848",
    "CloseUpTitle_Illustres_AbdElKader": "Abd el-Kader, Algerijnse emir",
    "CloseUpDesc_Illustres_AbdElKader": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1808-1883</align>\n Wordt geboren in Algerije, in een geletterde familie van de plattelandsbevolking.\n Ontwikkelt zeer snel een onstuitbare nieuwsgier en grote intellectuele begaafdheid.\n<align=\"center\"><sprite=2></align>\n Als jonge man, investeert in de kolonisatie resistentie door een permanente militaire kracht op te richten tegen de Franse troepen.\n Ziet zich genoodzaakt zich over te geven aan generaal Lamoricière in 1847, belooft nooit meer de wapens tegen Frankrijk te richten in ruil voor zijn vrijheid, die hem pas 4 jaar later wordt toegekend.\n<align=\"center\"><sprite=3></align>\n En dus gevangen genomen in het kasteel van Amboise met zijn gevolg. Wordt bevrijdt in 1852 door Lodewijk Napoleon Bonaparte, op dat moment prins-president, gekomen om woord te houden aan datgene wat de Franse autoriteiten in 1847 beloofd hadden. Vertrekt dus naar Turkije en vervolgens naar Syrië waar hij zich zijn laatste levensjaren wijdt aan meditatie en onderricht, en verdedigt tot aan zijn dood de universele tolerantiewaarden en humanistische waarden.",
    "CloseUpDates_Illustres_AbdElKader": "1808-1883",
    "CloseUpTitle_Illustres_PrinceDeJoinville": "Frans van Orleans, prins van Joinville",
    "CloseUpDesc_Illustres_PrinceDeJoinville": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1818-1900</align>\n Zevende kind van Lodewijk Filips, koning der Fransen. Kiest een militaire carrière, voegt zich bij de marine, reist en stijgt in rang.\n<align=\"center\"><sprite=2></align>\n Vergezeld in 1840 de overbrenging van de as van keizer Napoleon I vanaf het Afrikaanse eiland Sainte-Hélène tot aan het koninklijk hôtel des Invalides in Parijs. In ballingschap bij de val van de Julimonarchie, hij neemt deel aan de Amerikaanse Burgeroorlog (1861-1865) aan de zijde van de noordelijke staten en vecht illegaal in Frankrijk tegen de Pruisen in 1870. Sterft in Parijs in 1900. \n<align=\"center\"><sprite=3></align>\n Een maquette van de fregat <i>La Belle Poule</i> dat hij leiding geeft bij de terugkeer van de as van de Keizer is ten toon gesteld in Amboise in de appartementen van Orleans.",
    "CloseUpDates_Illustres_PrinceDeJoinville": "1818-1900",
    "CloseUpTitle_Illustres_DucAumale": "Hendrik van Orleans, hertog van Aumale",
    "CloseUpDesc_Illustres_DucAumale": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1822-1897</align>\n Negende kind van Lodewijk Filips, koning der Fransen. Kiest de militaire carrière. Veldmaarschalk betiteld, neemt hij deel aan de vervolging van Abd el-Kader waarvan hij de reizende hoofdzetel inneemt, la Smala, in 1843. Deze inname kundig geëxploiteerd in Frankrijk, eert hem met de titel luitenant generaal, en vervolgens gouverneur generaal van Algerije in 1847.\n<align=\"center\"><sprite=2></align>\n In ballingschap in Engeland zoals zijn gehele familie bij de val van de Julimonarchie in 1848, keert terug na de val van het Tweede Empire om zijn militaire carrière te hernemen. Groot verzamelaar zonder directe nakomeling, laat hij een groot deel van zijn enorme eigendom, waaronder het kasteel van Chantilly na aan het Institut de France.\n<align=\"center\"><sprite=3></align>\n Richt in 1886 de civiele sociëteit du domaine de Dreux op, die onder zijn bezittingen het kasteel van Amboise heeft en wordt in 1974 omgedoopt tot de huidige Stichting Saint-Louis.",
    "CloseUpDates_Illustres_DucAumale": "1822-1897",
    "CloseUpTitle_Illustres_NapoleonIII": "Napoleon III, keizer der Fransen",
    "CloseUpDesc_Illustres_NapoleonIII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1808-1873</align>\n Neef van Napoleon I. Verbannen na de val van zijn om in 1814, reist veel en toont zich gevoelig voor liberale ideeën.\n<align=\"center\"><sprite=2></align>\n Tot president gekozen van de Republiek in 1848, herstelt het rijk 3 jaar later door een staatsgreep die groots geprezen wordt door de Fransen. Profiteert van een periode met sterke economische groei, moderniseert het land door stedelijke infrastructuur, spoorwegen of nog meer de 1e banksystemen. Neemt deel aan de oorlog die hij verliest tegen de Pruisen, hetgeen de val van het regime met zich meebrengt: de Republiek wordt uitgeroepen in Parijs in 1870 terwijl hij gevangene is van de Pruisen en vervolgens verbannen wordt naar het Verenigd Koninkrijk.\n<align=\"center\"><sprite=3></align>\n Komt naar Amboise in 1852 om er de in vrijheidsstelling van de emir Abd el-Kader te ondertekenen.",
    "CloseUpDates_Illustres_NapoleonIII": " \n 1852-1870",
    "TimelineText_Illustres_Capetiens": "Huis Capet",
    "TimelineText_Illustres_Valois": "Huis Valois",
    "TimelineText_Illustres_Bourbons": "Huis Bourbons",
    "TimelineText_Illustres_Orleans": "Huis Orleans",
    "TimelineText_Illustres_IIeRepublique": "Tweede Republiek",
    "TimelineText_Illustres_Bonapartes": "Bonaparte",
    "PlaceTitleMap_Accueil": "Receptie en kaartverkoop",
    "PlaceTitleMap_RampeVersChateau": "Oprit naar het kasteel",
    "PlaceTitleMap_Orangerie": "Orangerie: café en toiletten",
    "PlaceTitleMap_ChapelleStHubert": "Kapel Saint-Hubert",
    "PlaceTitleMap_Terrasses": "Terrassen",
    "PlaceTitleMap_SalleGardes": "Wachtzaal",
    "PlaceTitleMap_PromenoirGardes": "De wandelgangen van de wachters",
    "PlaceTitleMap_SallePilier": "Pilarenzaal",
    "PlaceTitleMap_SalleTambourineurs": "Zaal van der trommelslagers",
    "PlaceTitleMap_GrandeSalle": "Grote zaal",
    "PlaceTitleMap_GrandeChambre": "Grote kamer",
    "PlaceTitleMap_ChambreRoi": "Kamer van de koning",
    "PlaceTitleMap_GardeRobe": "Kleedkamer",
    "PlaceTitleMap_CabinetOrleansPenthievre": "Kabinet Orleans-Penthièvre",
    "PlaceTitleMap_ChambreOrleans": "Kamer van Orleans",
    "PlaceTitleMap_SalonMusique": "Muziekzaal",
    "PlaceTitleMap_ToitTourDesMinimes": "Dak van de Minimentoren",
    "PlaceTitleMap_RampeCavaliereTourDesMinimes": "Te paard toegankelijke helling",
    "PlaceTitleMap_GalerieAumale": "Galerij van Aumale",
    "PlaceTitleMap_JardinNaples": "Tuin van Napels",
    "PlaceTitleMap_TerrasseSuperieure": "Bovenste terras",
    "PlaceTitleMap_JardinOrient": "Tuin van het Oosten",
    "PlaceTitleMap_Allees": "Tuin: de paadjes",
    "PlaceTitleMap_BusteLeonardDeVinci": "Buste van Leonardo da Vinci",
    "Warning_Map_Plus20Minutes": "Wandeling: +20 minuten",
    "PlaceTitleMap_TourHeurtault": "Heurtaulttoren",
    "Product_Pro": "Pro",
    "PopUp_CastleNearlyClosing": "Het domein van het koninklijk kasteel Amboise gaat over {0} minuten sluiten. Graag uw HistoPad bij de receptie afgeven.",
    "PopUp_CastleClosing": "Het domein van het koninklijk kasteel Amboise is aan het sluiten.\nGraag uw HistoPad bij de receptie afgeven.",
    "Credits_Text": "<align=\"center\"><b>Comité scientifique</b></align>\n\nAline Colin, guide-conférencier\nLuc Forlivesi, conservateur général du Patrimoine, DRAC Centre-Val de Loire \nLucie Gaugain, enseignante à l’Université de Tours et chercheuse au CESR, UMR/CNRS 7323\nElisabeth Lare, guide-conférencier\nMarc Metay, Directeur-adjoint du château royal d’Amboise\nNicolas Personne, Historien de l'art\nJean-Louis Sureau, Directeur du château royal d’Amboise\n\n\n<align=\"center\"><b>Production 2D / 3D</b></align>\n<b>© Histovery</b>\n\n<b>© Cent Millions de Pixels</b>\nLa collégiale Saint-Florentin, 1519 (deux vues)\nLe chantier de Charles VIII, 1495 (deux vues) \nLe pont d’Amboise, 1495\nLes jardins à la Renaissance \nMaquettes 3D montrant l’évolution du château royal d’Amboise en six périodes (© Lucie Gaugain pour les modèles de recherche de la restitution des logis)\n\n<b>© Opixido</b>\nLa sépulture de Léonard de Vinci \n\n\n<align=\"center\"><b>Crédits photographiques</align></b>\n\n<b>©Archives de la Maison de France/Archives nationales</b>\nVues du carnet de voyage de Louis-Philippe en Amérique, 1797 (AP/300(III)/13).\n\n<b>© Bibliothèque royale de Turin</b>\nAutoportrait présumé de Léonard de Vinci\n\n<b>© BnF (Bibliothèque nationale de France)</b>\nPortrait de Louise de Savoie (Département des manuscrits) \nPortrait d’Henri II, par François Clouet (Département estampes et photographies)\nPortrait de Catherine de Médicis, par François Clouet (Département estampes et photographies)\nPortrait de François II, par François Clouet (Département estampes et photographies)\nPortrait de Charles IX, par François Clouet (Département estampes et photographies)\nPortrait d’Henri III, par Jean Decourt (Département estampes et photographies)\n\n<b>© C2RMF</b>\n\"Le Grand Saint-Michel\", par Raphaël, 1518 \n\n<b>© B. Moriceau – FSL</b>\nLinteau de la chapelle Saint-Hubert\nVue de la Pagode de Chanteloup\n\n<b>© Fondation Bemberg</b>\nPortrait de Charles IX, par François Clouet\n\n<b>© Laurent Thion / Ecliptique</b>\n• Photos panoramiques : \n\nChapelle Saint-Hubert\nSalle du Pilier\nSalle des Tambourineurs\nGrande chambre\nCuisines\nChambre du roi\nGarde-robe\nCabinet Orléans-Penthièvre\nChambre Orléans\nSalon de Musique \n\n• Photos (NB : les œuvres citées ci-dessous sont conservées au château royal d’Amboise)\n\nVue depuis la chapelle vers les jardins\nVue de la Galerie d’Aumale\n\n<i>Salle des Tambourineurs</i>\nTapisserie \"Hommage à Alexandre le Grand, épilogue de la bataille d’Issos\", Basse-lisse de Bruxelles, 16e s.\nStatue représentant Louis IX, anonyme du 14e s.\nPortrait de Charles VIII, par Marino Barberio, 21e s.\nPortrait d’Anne de Bretagne, par Marino Barberio, 21e s.\n\n<i>Chambre du roi</i>\n\"La mort de Léonard de Vinci\", par François-Guillaume Ménageot, 1781, dépôt de la Ville d’Amboise\n\"La Sainte Famille\", d’après Raphaël, 19e s. \n\n<i>Garde-robe</i>\nPortrait d’Henri IV, d’après Franz Pourbus (c.1569-1622)\n\n<i>Cabinet Orléans-Penthièvre</i>\nPortrait de la Duchesse d’Orléans, d’après Elisabeth Vigée-Le Brun (1755-1842)\nPortrait du duc de Penthièvre en grand amiral, par Marino Barberio, 21e s.\nPortrait de Louis-Philippe-Joseph, duc d’Orléans, d’après Charles-Philippe Larivière (1798-1876) \n\n<i>Chambre Orléans</i>\nPortrait de Louis-Philippe 1er, roi des Français, d’après Franz Xaver Winterhalter (1805-1873) \n\"Louis-Philippe et ses fils\", d’après Horace Vernet (1789-1863)\n\n<i>Salon de Musique</i>\n\"Vue arrière du Logis\", par Gustave Noël (1823-1881)\nPortrait de François d’Orléans, prince de Joinville, d’après Franz Xaver Winterhalter (1805-1873) \nPortrait d’Henri d’Orléans, duc d’Aumale, d’après Léon Bonnat (1833-1922)\nPortrait de Marie-Amélie de Bourbon, d’après Louis-Hersent (1777-1860)\n\n<b>© M. Moleiro Editor</b>\nLivre d'Heures de Charles VIII, f.13v.\n\n<b>© Museo Nacional del Prado</b>\nPortrait de Louis XIII, par Philippe de Champaigne\n\n<b>© Museum of Fine Arts, Budapest / Google Arts & Culture</b>\nPortrait de Charles Quint, par Bernard van Orley\n\n<b>© Reproductions So</b>\nPortrait de Marguerite de Valois\n\n<b>© RMN-Grand Palais</b>\nPortrait de François 1er, par Jean Clouet (musée du Louvre) / Hervé Lewandowski\nPortrait d’Henri II, d’après François Clouet (Château de Versailles) / Gérard Blot\nPortrait de Louis XIV, par Charles Le Brun (Château de Versailles) / Franck Raux\n \"Louis Napoléon prince président annonçant à Abd-el-Kader sa libération au château d’Amboise, le 16 octobre 1852\", par Ange Tissier (Château de Versailles) / Franck Raux\nPortrait de Napoléon III, par Alexandre Cabanel (Compiègne, musée national du château) / Thierry Le Mage\n\"Le duc d’Orléans descend le grand rapide de l’Eijampaïka sur le fleuve Mionio, en Laponie, août 1795\", par François Biard (château de Versailles) / Gérard Blot\n\"Louis-Philippe et sa famille\", Henry Scheffer (Château de Versailles) / Christophe Fouin\n\n<b>© Sotheby’s</b>\nPortrait du roi Louis XI, anonyme\nLouis-Philippe, duc d’Orléans, dans un paysage Suisse, par Horace Vernet\nVue de la maison occupée par les aides de camp du duc d’Orléans durant son voyage à Twickenham en 1815-1816, d’après Louis-Marie-Jean-Baptiste Atthalin\n\n<b>© Victoria and Albert Museum, London</b>\nPortrait de Catherine de Médicis, par François Clouet\n\n<b>© Walker Art Gallery / Liverpool museums</b>\nPortrait de Marguerite d’Angoulême, par Jean Clouet / John Mills \n\n<b>© Windsor, collections de S.M. la Reine d'Angleterre</b>\nPortrait de Louis XII, par Jean Perréal\n\n<b>© Yale University Art Gallery</b>\nPortait de Marie Stuart, par François Clouet\n\n<b>Droits réservés</b>\nPortrait de Claude de France\nPortrait de l’émir Abd el-Kader (Algérie)\nPortrait de Louis XIV en costume de sacre, par Hyacinthe Rigaud (Musée du Louvre)\nPortrait d’Etienne-François, duc de Choiseul, par Michel van Loo (château de Versailles)\n\n<align=\"center\"><b>Crédits sonores</b></align>\n\n<b>© Nicolas Dubois / Sound4Museum</b>\n<b>© Christophe Davaille</b>\n<b>© Sonniss.com</b>",
    "Mail_MentionUserData": "De verzamelde informatie wordt automatisch verwerkt door het koninklijk kasteel Amboise en Histovery (hieronder de co-producenten), voor de realisatie van statistieken, het beheer van publicaties en het versturen van directmarketingboodschappen. De ontvanger van de gegevens zijn de diensten Communicatie, Conservation, Toeristische Ontwikkeling en Openbare dienst van de co-producenten van HistoPad. In overeenstemming met de Franse wet \"Informatica en vrijheden\"van 6 januari 1978 heeft u recht op toegang en rectificatie van de informatie die op u betrekking heeft, recht op verzet om legitieme redenen en het recht om zich te verzetten tegen het ontvangen van marketingboodschappen. U kunt deze rechten uitoefenen door contact op te nemen met Histovery, contact@histovery.com. Ook kunt u zich , om legitieme redenen, verzetten tegen het verwerken van uw gegevens. Voor meer informatie, zie onze privacy policy.",
    "TreasureHunt_Text": "5 voorwerpen zijn verborgen in historische decors. Vind ze allemaal om je 'Geschiedenisjager'-diploma te verdienen!",
    "TreasureHunt_NothingFound": "Je hebt geen enkel onderdeel van de schat gevonden. De voorwerpen zijn verborgen in de historische decors.",
    "TreasureHunt_OneMoreFound": "Je hebt een voorwerp van de schat gevonden! Je moet er nog {0} vinden.",
    "TreasureHunt_NumberFound": "Momenteel hebt je {0} voorwerp(en) van de schat gevonden.",
    "TreasureHunt_AllFound": "Gefeliciteerd! U heeft alle onderdelen van de schat gevonden!",
    "TimelineLabel_Past_1518": "1518",
    "PlaceTitleMap_LogisRoyal": "Koninklijk Logis",
    "PlaceTitleMap_JardinMidi": "Zuid-tuin",
    "PlaceTitleMap_Jardins": "Tuinen",
    "PlaceTitleMap_CourTourHeurtault": "Binnenplaats van de Heurtaulttoren",
    "PopUp_Garden": "Bedankt voor uw bezoek! \nWe nodigen u uit voor een wandeling door de kasteeltuinen (+20 minuten). \n\nVergeet voordat u vertrekt niet uw HistoPad terug te brengen naar de receptie!",
    "CloseUpTitle_GalerieAumale_VueActuelle": "Galerij van Aumale",
    "Survey_Rating_Signalitique": "Bewegwijzering en de informatie op het terrein",
    "Survey_Rating_CafeChateau": "« Café » van het kasteel",
    "Survey_Rating_PropreteMonument": "Netheid en het onderhoud van het monument",
    "Survey_Rating_PropreteSanitaires": "Netheid van het sanitair",
    "Survey_Rating_VisiteChapelle_Chateau": "Bezoek van de kapel en het kasteel",
    "Survey_Rating_VisiteJardins": "Bezoek van de tuinen",
    "Survey_Rating_NotesEnfants": "Wat vonden uw kinderen van hun bezoek aan het kasteel?",
    "TreasureHunt_Treasure": "Schat",
    "HotspotIO_LogisEnfantsRoyaux_cuisine": "Keuken, speciaal voor het Huis van de koningskinderen",
    "CubemapTitle_Imm_SalonMusique": "Muzieksalon, 1839",
    "CubemapDesc_Imm_SalonMusique": "<align=\"center\"><sprite=5></align> Ferdinand-Philippe, hertog van Orléans (1810-1842) en troonopvolger, verblijft in Amboise met zijn vrouw Helen (1814-1858) en hun eerste kind (1838-1894), de latere graaf van Parijs.\n \n De gerestaureerde ruimte waar u naar kijkt, laat zien dat de familie van Orléans een zeer verfijnde en uitgesproken smaak had. \n \n Louis-Philippe stond aan het hoofd van een constitutionele parlementaire monarchie. Om zijn positie als \"koning der Fransen\" te onderstrepen, doet Louis-Philippe er alles aan om zijn volk - dat verdeeld is door allerlei tegengestelde politieke stromingen - te verenigen. Er zijn legitimisten uit de oudere tak van de koninklijke familie; orleanisten die achter de uitgangspunten staan van een constitutionele parlementaire monarchie; bonapartisten, aanhangers van het Franse Keizerrijk; en republikeinen. \n \n Hij wil voortbouwen op de lijndie de Franse geschiedenis heeft ingezet en dat is te zien aan aan de decoraties in de verblijven van de Orléans. Zo zijn er veel verwijzingen naar figuren uit het ancien régime (Lodewijk IX de Heilige, Jeanne d'Arc, Frans I, Henri IV), naar de Revolutie (de Franse driekleur) en naar de grandeur van het Eerste Franse Keizerrijk (restauratie van de Colonne Vendôme). \n <align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_SalonMusique_duc": "Ferdinand-Philippe, hertog van Orléans, is de troonopvolger. Hij heeft veel temperament, iets wat helemaal past bij de tijd waarin hij is opgegroeid, de Romantiek. De toekomst van de Julimonarchie ligt in zijn handen, maar hij sterft door een ongeval in 1842. Hij wordt 32 jaar.",
    "HotspotCubemap_Imm_SalonMusique_documents": "De hertog van Orléans staat op het punt zijn vader het laatste nieuws te sturen over de bouw van een eetzaal op het dak van de Tour des Minimes. Het uitzicht is er weids en het ontwerp is in neogotische stijl. De eetzaal is er nu niet meer.",
    "HotspotCubemap_Imm_SalonMusique_duchesse": "In die tijd waardeerde men zeer het ontwikkelde, zachte, maar toch ook vastbesloten karakter van Helen von Mecklenburg-Schwerin, hertogin van Orléans. Victor Hugo prijst later haar moed tijdens haar verbanning, na de val van Louis-Philippe.",
    "HotspotCubemap_Imm_SalonMusique_TableauHotelDeVille": "Louis-Philippe komt aan bij het Stadhuis op 31 juli, toegejuicht door de Fransen. De koning heeft het schilderij in 1837 in opdracht laten maken: ter herinnering aan het moment dat het regime aan de macht kwam, in een periode van grote politieke onrust.",
    "HotspotCubemap_Imm_SalonMusique_StatueJeannedArc": "Beeldje van Jeanne d'Arc in neogotische stijl. Het is van de hand van Marie van Orléans, dochter van Louis-Philippe. Het beeldje is voor de familie een dierbare herinnering aan hun geliefde zus en dochter. Ze is gestorven in het jaar dat ze het kunstwerkje maakte.",
    "HotspotCubemap_Imm_SalonMusique_Tapisserie": "Tapijt met daarop een afbeelding van Saint Louis, koning van Frankrijk (Lodewijk IX, 1226-1270), als bemiddelaar tussen de koning van Engeland en de Engelse baronnen. Hij is een echte dienaar van het Huis Capet en staat symbool voor de koninklijke rechtvaardigheid en wijsheid.",
    "HotspotCubemap_Imm_SalonMusique_HenriIV": "Portret van Henri IV, de eerste vorst uit het Huis Bourbon, een oudere tak van de koninklijke familie.",
    "CloseUpTitle_PortraitDeFamille": "De koninklijke familie",
    "Close-UpDesc_PortraitDeFamille": "<align=\"center\"><sprite=5></align>\nLouis-Philippe voedde zijn kinderen op in een redelijk eenvoudige, burgerlijke omgeving en met veel ontzag voor de wet. In zijn jeugd had hij vaak gevochten en veel gereisd. Hij zag het als een missie om de vrede in het koninkrijk te herstellen en Frankrijks banden met de belangrijkste Europese buurlanden te herstellen.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_PortraitDeFamille_1AntoineDucDeMontpensier": "Antoine, hertog van Montpensier (1824-1890)",
    "HotspotCloseUp_PortraitDeFamille_2MarieAmelieReine": "Marie-Amélie, koningin der Fransen (1782-1866)",
    "HotspotCloseUp_PortraitDeFamille_3LouiseReineDesBelges": "Louise, koningin der Belgen (1812-1850)",
    "HotspotCloseUp_PortraitDeFamille_4LouisPhilippe": "Louis-Philippe, koning der Fransen (1773-1850)",
    "HotspotCloseUp_PortraitDeFamille_5MarieAdelaide": "Madame Adélaïde, zuster van de koning (1777-1847)",
    "HotspotCloseUp_PortraitDeFamille_6Clementine": "Clémentine van Orléans (1817-1907)",
    "HotspotCloseUp_PortraitDeFamille_7MarieDeWurtemberg": "Marie, hertogin van Wurtemberg (1813-1839)",
    "HotspotCloseUp_PortraitDeFamille_8FrancoisPrinceDeJoinville": "François, prins van Joinville (1818-1900)",
    "HotspotCloseUp_PortraitDeFamille_9FerdinandPhilippe": "Ferdinand-Philippe, hertog van Orléans en troonopvolger (1810-1842)",
    "HotspotCloseUp_PortraitDeFamille_10LouisDucDeNemours": "Louis, hertog van Nemours (1814-1896)",
    "HotspotCloseUp_PortraitDeFamille_11HenriDucDAumale": "Henri, hertog van Aumale (1822-1897)",
    "IOTitle_globe": "De reizen van Louis-Philippe",
    "IODesc_globe": "<align=\"center\"><sprite=5></align> \n Louis-Philippe, erfgenaam van een jongere tak van het Huis Bourbon, wordt na de Franse Revolutie verbannen door het regime van de Terreur (in 1793) en daarna door het Franse Keizerrijk. Hij keert pas terug nadat zijn neef, koning Lodewijk XVIII (1814-1815), de troon heeft bestegen. \n \n In de jaren dat hij weg was, maakte hij heel wat reizen die hem - politiek - vormden. Zijn zoons traden in zijn voetsporen en maakten verschillende reizen of militaire campagnes in het buitenland. \n Klik op de kaart om te ontdekken waar hij is geweest.\n <align=\"center\"><sprite=6></align>",
    "CloseUpTitle_Suisse": "De verbanning naar Zwitserland",
    "CloseUpDesc_Suisse": "<align=\"center\"><sprite=5></align>\nAls hij zowel door de revolutionairen als door de royalisten is verstoten, kiest Louis-Philippe voor Zwitserland. Een aantal maanden werkt hij er - incognito - als taal- en wiskundeleraar onder de naam Chabaud-Latour. \n Na zijn terugkeer in Frankrijk geeft hij opdracht voor dit schilderij, ter herinnering aan deze voor hem zo moeilijke periode.\n \n Horace Vernet, <i>Louis-Philippe, hertog van Orléans, in een Zwitsers landschap</i>, olieverf op doek, begin 19e eeuw, uit de voormalige collectie van de graaf van Parijs.\n<align=\"center\"><sprite=6></align>",
    "CloseUpTitle_Laponie": "Expeditie naar Scandinavië (april - oktober 1795)",
    "CloseUpDesc_Laponie": "<align=\"center\"><sprite=5></align>\nIn 1795 besluit Louis-Philippe om incognito door Scandinavië te gaan reizen. Hij heeft immers geen enkele zekerheid over zijn politieke toekomst. Hij trekt door Zweden en Noorwegen en hij passeert de poolcirkel in Lapland. Hij komt tot aan de Noordkaap.\n \n François Biard (1798-1882), <i>De hertog van Orléans op de grote stroomversnelling van Eijampaïka op de Muonio rivier, in Lapland, augustus 1795</i>, olieverf op doek, 1840, nationaal museum van het kasteel van Versailles.\n <align=\"center\"><sprite=6></align>",
    "CloseUpTitle_Angleterre": "De Engelse jaren (1800-1807 en daarna nog 1815-1816)",
    "CloseUpDesc_Angleterre": "<align=\"center\"><sprite=5></align>\n In 1800 vindt Louis-Philippe in Engeland een nieuw thuis. Hij zal in 1809 schrijven: \"Ik ben een prins en Frans, en toch ben ik Engels (...) door mijn meningen en al mijn gewoontes.\"\n \n Naar Louis-Marie-Jean-Baptiste Atthalin, <i>Zicht op het verblijf van de adjudantenvan de hertog van Orléans tijdens zijn reis naar Twickenham in 1815-1816</i>, aquatint, uit de voormalige collectie van de graaf van Parijs.\n <align=\"center\"><sprite=6></align>",
    "TreasureTitle_CarnetDeVoyage": "Reisverslag van Louis-Philippe in Amerika",
    "TreasureDesc_CarnetDeVoyage": "<align=\"center\"><sprite=5></align>\n Louis-Philippe neemt de boot naar Amerika in oktober 1796.\n \n Het bewind van het Directoire stemt erin toe om zijn broers vrij te laten. In het jaar daarna komen ze in Amerika samen: ze worden ontvangen door George Washington en blijven een tijdje in Philadelphia. In de lente van 1797 maken ze een grote reis door het noordwesten van het land en gaan daarna naar Havana.\n \n In de winter van 1799 krijgen ze toestemming om naar Engeland te komen.\n <align=\"center\"><sprite=6></align>",
    "PopUpTitle_Noel": "Kerstmis, jeugdherinneringen",
    "PopUpDesc_Noel": "<align=\"center\"><sprite=5></align>\nElk jaar kunt u - van begin december tot begin januari - op een heel andere manier van het koninklijk kasteel van Amboise genieten. Het decor is dan helemaal vernieuwd: in heerlijk nostalgischekerstsferen.De kapel, het koninklijk verblijf, de tuinen… overal ziet u mooie plaatjes en fraaie versieringen. Hét moment voor een gezellige dag met de hele familie, van jong tot oud. \n \n In het kasteel van Amboise verbleven de kinderen van de koningen van Frankrijk. Daardoor vormde Amboise in de 15e, 16e en 19e eeuw de betoverende locatie voor alle kerstvieringen van de jonge prinsen, de koninklijke familie en het hof.\n Iedereen kent en herkent ongetwijfeld de magie van Kerstmis. Dat is vandaag de dag zo. En 500 jaar geleden was het niet anders. Het kerstthema verbindt de bezoekers van nu - op een feestelijke, vrolijke manier - met de gasten van het kasteel in vroegere tijden. \n \n Het evenement maakt deel uit van het project Kerstmis in het land van de kastelen. De grote kastelen in de Touraine doen daar allemaal aan mee.\n<align=\"center\"><sprite=6></align>",
    "PopupMessage_Noel": "Kerstmis, jeugdherinneringen..."
}