{
    "CubemapTitle_VA_ChapelleSaintHubert": "Saint-Hubert Chapel",
    "CubemapDesc_VA_ChapelleSaintHubert": "<align=\"center\"><sprite=5></align>\nThe chapel was not always isolated from the ramparts, but was part of a building which has disappeared today. It was reserved for sovereigns who could enter directly from their quarters.\n\nBuilt in 1493, it was the work of King Charles VIII (<sprite=0>1483-1498), the great builder of Amboise. Its slender forms and detailed, sculpted decors are characteristic of flamboyant architecture, an evolution of the gothic style which emerged at the end of the 15th century. \n\nThe Chapel was previously dedicated to Saint Hubert (656-727), patron saint of hunters, whose legend is represented on the lintel above the main door. This choice reveals the importance of stag-hunting, considered the quintessential noble and royal pastime, which the King was truly passionate about.\n\nThis is where the presumed remains of Leonardo da Vinci, who died at Amboise on 2 May 1519, rest.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_ChapelleSaintHubert_Crypte": "The Chapel was built on a more ancient crypt, dedicated to the Holy Sepulchre, in other words the tomb of Christ. The crypt was commissioned by King Louis XI (1461-1483).",
    "HotspotCubemap_VA_ChapelleSaintHubert_Vitraux": "The stained glass windows tell the story of King Louis IX (1226-1270), more commonly known as Saint Louis. They were designed in 1952 by the master glass maker Max Ingrand, following their destruction during the Second World War.",
    "HotspotCubemap_VA_ChapelleSaintHubert_ChemineeChauffeDos": "Small chimneys, nicknamed \"back-heaters\". They heated the Chapel where the royal couple went to mass.",
    "HotspotCubemap_VA_ChapelleSaintHubert_AccesDisparuLogis": "A royal balcony used to be located here. Each of the sovereigns could enter directly into the Chapel from their private quarters in the Donjon Building, which today has disappeared.",
    "HotspotCubemap_VA_ChapelleSaintHubert_FriseGothique": "These gothic friezes were beautifully restored at the end of the 19th century. The proliferation of detail and the marked relief effects are characteristic of the end of the flamboyant gothic style, as well as the Flemish artists who created them.",
    "HotspotCubemap_VA_ChapelleSaintHubert_Portes": "The sculpted doors are authentic. They have been preserved since the end of the 15th century thanks to the imbrication of the Chapel into the Donjon Building, which disappeared in the 19th century.",
    "CloseUpTitle_VA_ChapelleSaintHubert_Linteau": "Saint Hubert's lintel",
    "CloseUpDesc_VA_ChapelleSaintHubert_Linteau": "<align=\"center\"><sprite=5></align>\nThe legend of Saint Hubert, the patron saint of hunters, was purposefully chosen to decorate the Royal Chapel of Amboise. Stag-hunting was indeed the ultimate noble and royal pastime.\n\nThe depth of the reliefs and the proliferation of detail, which sometimes overlap, is the signature of sculptors of Flemish origin. During the 15th and 16th century, Flanders produced a large number of grand altarpieces made out of sculpted wood, which represented complex scenes with numerous characters.\n\nClick on the lintel to discover the legend of Saint Hubert (right) and that of Saint Christophe (left).\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_SaintHubert": "Hubert, a lord who was so passionate about hunting that he neglected his Christian faith and duties, kneeling down in front of a stag sent by God, which he has just pursued in vain for hours.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_Cerf": "The stag displays a luminous cross between its antlers. When he finally ends his long race, a booming celestial voice invites Hubert to convert.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_MeuteChiens": "The hunter's dogs bowing before the miraculous stag.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_Ange": "An angel places a crown of flowers on Saint Hubert's hat as a sign of divine grace.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_SaintChristophe": "Saint Christopher, the patron saint of travellers, is represented carrying the Christ Child on his shoulders. Legend says that this giant barbarian, in search of God, was given the task to help travelers cross a river, and that one day he carried Christ himself cross it.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_Ermite": "A monk advises Saint Christopher to help travelers across the river.",
    "CloseUpTitle_VA_ChapelleSaintHubert_TombeLeonardDeVinci": "Sepulchre of Leonardo da Vinci",
    "CloseUpDesc_VA_ChapelleSaintHubert_TombeLeonardDeVinci": "<align=\"center\"><sprite=5></align>\nThe presumed remains of Leonardo da Vinci (1452-1519) rest in this chapel today. They were placed here in 1874 after having been found near the altar in the ruins of the Collegiate Church of Saint-Florentine, where the genius artist had rested for more than 300 years.\n\nArchaeological digs were carried out on his original sepulchre in 1863, after the Collegiate Church was demolished at the beginning of the 19th century. \n\nArsène Houssaye (1814-1896), inspector of fine arts, discovered several tombs among which he identified that of the master artist, based on a report of archaeological digs created with doctors, a process which he recounts in his book <i>The History of Leonardo da Vinci</i> (1869).\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Squelette": "The size of the skeleton, 5 feet and 5 inches (177 cm) corresponds to the Florentine master's height. The position of his feet in the direction of the high alter indicates that he was a secular person and not a member of the clergy.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Crane": "Arsène Houssaye said: \"Several doctors who examined the skull stated that it was the head of a person in his seventies.\"",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Monnaies": "Amongst the coins found on the tombstone, there was a silver ecu with the effigy of a young Francis I without a beard: the coin dates before 1521.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Fragments": "Fragments of stone with the words: 'LEO; AR; DUS; VINC.' They enabled Arsène Houssaye to read the words \"Leonardus\" and \"Vinci\", an epitaph in Latin identifying the master. Another engraved piece of stone mentioned Saint Luke the Evangelist, patron saint of artists.",
    "CloseUpTitle_VA_ChapelleSaintHubert_CollegialeSaintFlorentin": "The Collegiate Church of Saint-Florentine, 1519",
    "CloseUpDesc_VA_ChapelleSaintHubert_CollegialeSaintFlorentin": "<align=\"center\"><sprite=5></align>\nUntil 1863, Leonardo da Vinci was buried according to his will in the Collegiate Church of Saint-Florentine.\nA marble bust still indicates the location of his first tomb in the disappeared collegiate church.\n\nLeft penniless after the death of his previous patron, Giuliano de' Medici, Leonardo da Vinci accepted Francis I's offer in 1516 to come and live at the Court of France. The humanist, genius artist, and inventor spent the last three years of his life in Val de Loire and died in Amboise on 2 May 1519.\n\nHe was offered the Clos-Lucé Manor, which was close to the Château of Amboise and the king gave him a generous pension, which enabled him to continue his activities. Thus, the young Francis I presented himself as the sovereign patron of the arts, as powerful as the Medicis in Italy.\n\nAt Amboise, da Vinci finished works of art such as the <i>Mona Lisa</i>, designed the layout of the King's future homes, and organised sumptuous feasts for him. \n<align=\"center\"><sprite=6></align>",
    "CloseUpTitle_VA_ChapelleSaintHubert_VueActuelle": "Present day",
    "CubemapTitle_Imm_SalleGardes": "The Guard Room, 1495",
    "CubemapDesc_Imm_SalleGardes": "<align=\"center\"><sprite=5></align>\nThe Guard Room's location at the entrance provides protection to the King's residence, located on the higher floor.\n\nVery different from the defensive spaces reserved for the rampart's sentries, this room was occupied by noble knights, \"the gentlemen of the guard\". Here, they had a place of honour next to the King, representing his military power. They played an active role in controlling the entrance to the castle, and were ready to intervene in case of danger.\n\nMost of these men had returned victorious from Italy where they had followed Charles VIII (<sprite=0>1483-1498), who had left to claim his rights to the succession of the kingdom of Naples. The expedition to Naples, in 1494-1495, was the starting point of the Italian Wars, which only ended in 1559 under Henri II. \nThe prolonged presence of the French in the Italian peninsula, with as many victories as defeats, led to numerous Italian artists being invited to the Court of France: they brought with them a taste for the culture and art of the Italian Renaissance.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_SalleGardes_GardeNoble": "The gentlemen of the guard carry a sword or a pole weapon. Bows and crossbows are less noble weapons reserved for other types of soldiers.",
    "HotspotCubemap_Imm_SalleGardes_ArmeHast": "Pole weapons were formidable on the battlefield, and, along with the sword, are considered the most noble weapons. With the technical progress of firearms in the next century, they became ceremonial arms.",
    "HotspotCubemap_Imm_SalleGardes_Dortoir": "Straw mattresses reserved for the night guards. The King's residence was never without surveillance: at nightfall, the gentlemen gaurds who live in town are replaced by simple solders.",
    "HotspotCubemap_Imm_SalleGardes_PortePromenoir": "Door towards the open gallery, called \"guards walkway\". Its uninterrupted view allows the monitoring any river activity or crossing of the Amboise Bridge.",
    "HotspotCubemap_Imm_SalleGardes_ChiffreRoyal": "Wall covering embroidered with the symbol of the king and queen: under a crown, the \"K\"of \"Karolus\" for Charles VIII and the \"A\"of Anne of Brittany are linked by rope tassels.",
    "CloseUpTitle_Imm_SalleGardes_TableGardes": "The guards' table ",
    "HotspotCloseUp_Imm_SalleGardes_TableGardes_TricTrac": "A tric-trac game board, this game is the ancestor of <i>jacquet</i> and backgammon. It combined luck and strategy: the dice indicated the number of possible movements of the pawns, which two players carefully choose in order to win the game.",
    "HotspotCloseUp_Imm_SalleGardes_TableGardes_Ecritoire": "One of the guards writing a pass authorising someone to access a space reserved for the royal residence.",
    "CloseUpTitle_Imm_SalleGardes_CharlesVIIICourronneNaples": "Charles VIII receiving the crown of Naples.",
    "CloseUpDesc_Imm_SalleGardes_CharlesVIIICourronneNaples": "<align=\"center\"><sprite=5></align>\nPainted a century after the events, this painting is an imaginary vision of a famous episode of the Italian Wars (1494-1559): On the 22nd of February, 1495, the capture of Naples by the King of France who claimed rights to the detriment of the Aragon family.\n\nCharles VIII is represented on his horse, emerging alone above the fray of battle as a child offers him the crown of the Kingdom of Naples. \n__________________________________\nFrancesco II Bassano (1549-1592), <i>Charles VIII receiving the crown of Naples</i>, circa 1585, oil on canvas. Lyon, Museum of Fine Arts.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_SalleGardes_CharlesVIIICourronneNaples_CharlesVIII": "Charles VIII is represented victorious before the banner of France, holding the fleur-de-lis scepter, a symbol of his power.",
    "HotspotCloseUp_Imm_SalleGardes_CharlesVIIICourronneNaples_Enfant": "A page hands Charles VIII the crown of the kingdom of Naples. Symbolically, the City accepts its new sovereign.",
    "HotspotCloseUp_Imm_SalleGardes_CharlesVIIICourronneNaples_Bataille": "The ferocious battle represented here never took place: the inhabitants of Naples, no doubt tired of the previous domination of the Aragon family and fearing that the city would be plundered by the French, offered no resistance to Charles VIII.",
    "CloseUpTitle_Imm_SalleGardes_Chantier": "Construction under Charles VIII, 1495",
    "CloseUpDesc_Imm_SalleGardes_Chantier": "<align=\"center\"><sprite=5></align>\nToday, 30% of the immense Castle remains, which corresponds to three-quarters of the buildings which were built for Charles VIII from 1489 on.\n\nAfter having lived for a while in the old royal residence, the young sovereign demonstrated his power by an ambitious architectural project.\n\nUnder the direction of three master masons and a master carpenter, several new buildings were constructed: the Royal Lodge (running along the Loire River to the north) where you find yourselves today, the so-called \"House of Seven Virtues,\" which today has disappeared but which dominated the town to the south, and finally two immense knight towers on both sides of the rocky spur, which allowed a carriageway to and from town. \n\nFrom 1495 to 1496, close to 700 people worked at the construction site: Masons, carpenters, laborers, roofers, plasterers, blacksmiths, lead men… whilst other craftspeople worked on the lay-out design and furnishing of the interior rooms.\n\nThe construction was financed by the Royal Treasury, but more specifically over a period of 6 years, by a salt-tax collected throughout the kingdom.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_Logis7vertusWIP": "Laying the framework and the slates of the \"House of Seven Virtues.\" The jewel of the new castle, this building no doubt took its name from the allegorical statues installed in the niches under the arcades.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_Louve": "Device for lifting cut stones. It was called a \"lewis,\" a ratchet or self-tightening iron claw (similar to a pair of scissors) suspended at the end of a mobile, wooden hoist.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_AireAGacher": "\"Lime mixing area.” This operation consisted of mixing limestone cooked at very high temperatures with water and sand in order to prepare the mortar and lime milk used for whitewashing the interior walls.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_StockArdoise": "Stocks of slate stones ready to be used for roofing (close to 1,250 square meters just for the House of Seven Virtues). They were stored on their edges, never flat, in order to avoid breakage.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_BoisEquarri": "Right-angled boards or \"square,\" to be cut into planks or segments by pit saw men. Huge quantities of wood, mostly from the Amboise Forest, were used thus for the framework, scaffolding, and flooring of the castle.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_Charpentiers": "Carpenters' Lodge. In 1495-1496, just for the House of Seven Virtues, 35 carpenters were paid 1,806 day’s work, the equivalent of 50 days work carried out by the complete team.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_FaitagePlomb": "The roof crest was made watertight by a lead roof ridge decorated with gold leaf. The lead was melted and cast directly at the worksite by \"lead men” using mobile furnaces.",
    "IOTitle_Hacquebute": "Mesh arquebus",
    "IODesc_Hacquebute": "<align=\"center\"><sprite=5></align>\nThe arquebus, or hackbut, was a portable or semi-portable firearm which was first used in Europe in the 1470s. Charles VIII offered one of these to one of the guards in reward for an act of bravery.\n\nIts name comes from the German \"Hakenbüchse,\" which literally means \"hook gun.” Indeed, a hook underneath the gun wedges the weapon on a support, (a wooden tripod or a rampart for example), in order to absorb recoil when firing and make it easier to shoot.\n\nThe largest arquebus had a maximum range of a hundred footsteps: the weapon was therefore mainly intended for defense at close range; efficient at best at thirty odd meters.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_Hacquebute_CornePoudre": "Powder horn.",
    "HotspotIO_Hacquebute_Munitions": "Arsenal of bullets made from lead, iron, or stone.",
    "HotspotIO_Hacquebute_Croc": "Hook used to wedge the weapon against a support in order to better aim and absorb the recoil.",
    "HotspotIO_Hacquebute_BobineMeche": "Spool of slow-burning fuses.",
    "HotspotIO_Hacquebute_Pince": "Claw-shaped mold, in which melted metal was cast into ammunition.",
    "TreasureTitle_IO_Hacquebute_Pince": "Bullet mold.",
    "CaptionAnim_IO_Hacquebute_PoudreCanon": "Loading of gunpowder and cannon.",
    "CaptionAnim_IO_Hacquebute_PoudreAmorce": "Loading of the fuse powder in the flash pan.",
    "CaptionAnim_IO_Hacquebute_Meche": "Fixing and lighting the slow-combustion fuse.",
    "CaptionAnim_IO_Hacquebute_Feu": "Ignition.",
    "CloseUpTitle_VuePontAmboise": "Amboise Bridge, 1495",
    "CloseUpDesc_VuePontAmboise": "<align=\"center\"><sprite=5></align>\nOn the banks of the Loire River, the tuffeau stone necessary to build Charles VIII's castle was unloaded and prepared.\n\nCarefully chosen by the master masons, the tuffeau stone came from 10 different quarries located between 2 and 113 kilometers from the castle grounds. It was delivered in the shape of roughly squared blocks, in \"quarters\" (cut stone reserved for the facades) or “rubble” (stone of lesser size and quality, reserved for the invisible elements of the construction such as the interiors of walls).\n\nLifting devices were used to unload the boats to the riverbank. Once cut, the stone was then loaded onto horse-drawn chariots which were driven up to the castle.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VuePontAmboise_Poterne": "The Amboise Bridge was eminently strategic, as it was both a military control point and a tollbooth to tax goods which were transported on the Loire River and by road.",
    "HotspotCloseUp_VuePontAmboise_AncienPont": "The medieval Amboise Bridge was located just a few dozen meters upstream from the current bridge. Its columns were built at the level of the wash which you can still observe today as well as two existing roads, a reminder of the bridge’s axis over the Loire.",
    "HotspotCloseUp_VuePontAmboise_PressionUrbaine": "The houses leave little space for unloading, processing, and transport of construction materials to the castle.",
    "HotspotCloseUp_VuePontAmboise_TravailPierreLitDuFleuve": "Most of the stones were prepared directly on the banks of the river. This facilitated the removal of the unused sections of stone.",
    "HotspotCloseUp_VuePontAmboise_Pecherie": "Fishery composed of wooden stilts upon which nets and traps were attached under water in order to catch fish.",
    "HotspotCloseUp_VuePontAmboise_MoulinSuspendu": "This suspended water-mill moored to the bridge consisted of two skiffs in between which a waterwheel turned. One of the skiffs, kept under shelter, was used to support the millstones. Thus, depending on the level of the river, the watermill could be moved between the bridge's columns.",
    "HotspotCloseUp_VuePontAmboise_BateauSousPont": "Barges and <i>gabarres</i> (flat-bottomed boats) could lower their masts in order to pass underneath the bridge. They arrived from the ten tuffeau stone quarries which contributed to the construction of the castle.",
    "HotspotCloseUp_VuePontAmboise_Oratoire": "Oratory in which a passer-by could deposit alms. Beyond the quest for spiritual protection, the donations were used to maintain and repair the bridge.",
    "IOTitle_GrueTambour": "Treadwheel crane",
    "IODesc_GrueTambour": "<align=\"center\"><sprite=5></align>\nA treadwheel crane, also known as a \"squirrel wheel,\" was used to lift heavy loads by the multiplication of force: one man (or several) would walk inside a drum, turning a hoist around which rope was wound, inked to the load by a system of pulleys. \n\nIn this way a single man weighing 80 kilograms could lift up to 500 kg and four could easily lift 2,200 kg of material up to 30 meters high.\n\nOf universal use, treadwheel cranes were generally placed on top of buildings under construction in order to lift materials.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_GrueTambour_Tambour": "Drum inside which two men walk.",
    "HotspotIO_GrueTambour_Treuil": "Winch around which lifting-rope was wound.",
    "HotspotIO_GrueTambour_PinceLouve": "A self-tightening claw called a \"lewis.\"",
    "TreasureTitle_IO_GrueTambour_CoinEcuCharlesVIII": "Gold crown in Charles VIII's coat of arms, 1494",
    "CubemapTitle_VA_SallePilier": "The Pillar Room",
    "CubemapDesc_VA_SallePilier": "<align=\"center\"><sprite=5></align>\nThis was a room for the \"common people,\" people of all status serving the king, where they could rest, eat, or otherwise bide their time.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SallePilier_Voutes": "Cross-ribbed vault which transfers the weight of the upper floor towards the outer walls and the central pillar.",
    "HotspotCubemap_VA_SallePilier_ArmuresApparat": "Reproductions of 16th century parade armor. These were decorated and easy to wear whereas armor used for combat was much heavier and resistant to blows.",
    "HotspotCubemap_VA_SallePilier_CoffreMarine": "So-called \"navy\" chest, dating back to the 17th century, made of iron in order to make it as strong as it was waterproof.",
    "HotspotCubemap_VA_SallePilier_GrandePorte": "Open gallery allowing observation of the Loire River navigation as well as the town bridge.",
    "HistoricalModelTitle_SeigneursAmboise": "The Lords of Amboise, before 1434",
    "HistoricalModelCaption_SeigneursAmboise_Collegiale": "The Collegiate Church of Saint-Florentine",
    "HistoricalModelCaption_SeigneursAmboise_LogisDonjon": "Dungeon lodge",
    "HistoricalModelCaption_SeigneursAmboise_Remparts": "Ramparts",
    "HistoricalModelCaption_SeigneursAmboise_Rampe": "Access ramp",
    "HistoricalModelTitle_LouisXI": "Louis XI, 1463-1483",
    "HistoricalModelCaption_LouisXI_Collegiale": "The Collegiate Church of Saint Florentine",
    "HistoricalModelCaption_LouisXI_LogisDonjon": "Dungeon lodge",
    "HistoricalModelCaption_LouisXI_LogisFosse": "Moat lodge",
    "HistoricalModelCaption_LouisXI_TourGarconnet": "The Garçonnet Tower",
    "HistoricalModelCaption_LouisXI_PorteLions": "The Lions Gate",
    "HistoricalModelCaption_LouisXI_Bastion": "Bastion",
    "HistoricalModelTitle_CharlesVIII": "Charles VIII, 1483-1498",
    "HistoricalModelCaption_CharlesVIII_LogisCanonial": "The Collegiate Church",
    "HistoricalModelCaption_CharlesVIII_ChapelleStHubert": "Saint Hubert Chapel",
    "HistoricalModelCaption_CharlesVIII_LogisRoyalAileNord": "The Royal House (North wing)",
    "HistoricalModelCaption_CharlesVIII_LogisRoyalAileRetourEquerre": "The Royal House (1st floor of the wing set at right angles)",
    "HistoricalModelCaption_CharlesVIII_TourMinimes": "Minimes Tower",
    "HistoricalModelCaption_CharlesVIII_TourHeurtault": "Heurtault Tower",
    "HistoricalModelCaption_CharlesVIII_Logis7Vertus": "House of Seven Virtues",
    "HistoricalModelTitle_CatherineMedicis": "Catherine of Medici, 1547-1580",
    "HistoricalModelCaption_CatherineMedicis_LogisRoyal": "The Royal House",
    "HistoricalModelCaption_CatherineMedicis_AileHenriII": "Henri II Wing",
    "HistoricalModelCaption_CatherineMedicis_LogisArmurerie": "Armor lodge",
    "HistoricalModelCaption_CatherineMedicis_PetitLogis": "Small House",
    "HistoricalModelCaption_CatherineMedicis_MagasinPoudre": "Gunpowder storage",
    "HistoricalModelTitle_EtapeSouverains": "Stop-over for the Kings of France, 1610-1730",
    "HistoricalModelCaption_EtapeSouverains_Collegiale": "The Collegiate Church of Saint Florentine",
    "HistoricalModelCaption_EtapeSouverains_LogisRoyal": "Royal House",
    "HistoricalModelCaption_EtapeSouverains_TourMinimes": "Minimes Tower",
    "HistoricalModelCaption_EtapeSouverains_Logis7vertus": "House of Seven Virtues",
    "HistoricalModelCaption_EtapeSouverains_TourHeurtault": "Heurtault Tower",
    "HistoricalModelTitle_RevolutionANosJours": "From the French Revolution to today",
    "HistoricalModelCaption_RevolutionANosJours_ChapelleStHubert": "Saint Hubert Chapel",
    "HistoricalModelCaption_RevolutionANosJours_LogisRoyal": "Royal House",
    "HistoricalModelCaption_RevolutionANosJours_BusteLeonard": "Bust of Leonardo de Vinci",
    "HistoricalModelCaption_RevolutionANosJours_TourMinimes": "Minimes Tower",
    "HistoricalModelCaption_RevolutionANosJours_TourHeurtault": "Heurtault Tower",
    "CubemapTitle_VA_SalleTambourineurs": "Drummers’ Room",
    "CubemapDesc_VA_SalleTambourineurs": "<align=\"center\"><sprite=5></align>\nThis small room has been so named since the 17th century, following a stay by King Louis XIV at Amboise (<sprite=0>1643-1715). The name evokes the musicians of the Court.\n\nIn the era of Charles VIII, this was where the dresser-heater was located: the various foods of a banquet, which were cooked in kitchens in another building, were \"dressed\" here, laid out in dishes and re-heated before being served in the neighboring room.\n\nThe portraits of Charles VIII (<sprite=0>1483-1498) and Anne of Brittany (1477-1514) hung here evoke their marriage which took place on December 6th, 1491. Highly political, the ceremony ensured the king of France's tutelage over the Duchy of Brittany, strengthened further by the definitive union of the Duchy to the kingdom of France in 1532 under Francis I.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SalleTambourineurs_CathedreFauteuil": "A \"cathedra\" throne, said to be that of Cardinal Georges of Amboise. A clever politician, he participated in the negotiation of the marriage between Charles VIII and Anne of Brittany in 1491.",
    "HotspotCubemap_VA_SalleTambourineurs_Coffre": "A chest with royal emblems. Under the reign of Charles VIII, the Court travelled frequently. Between 1483 and 1498, Charles VIII stayed 279 days at Amboise, 402 days at Château du Plessis-Lès-Tours, and 528 days in Lyon where his troops fighting the Italian Wars were based.",
    "HotspotCubemap_VA_SalleTambourineurs_PorteGalerieExt": "A door which previously opened into a wooden gallery which was fixed onto the façade. Accessible from the courtyard via a spiral staircase which has also disappeared, it was used to service the other rooms of the building.",
    "HotspotCubemap_VA_SalleTambourineurs_PorteGrandeSalle": "A door giving access to the grand hall, fashioned at a later date: under Charles VIII, people circulated by the neighboring door which lead to an exterior gallery.",
    "HotspotCloseUp_VA_SalleTambourineurs_Chantier_Collegiale": "The Collegiate Church of Saint Florentine was built in the 11th century in the Roman style and was confided to the religious dignitaries of the time. \"Collegiate\" comes from the word \"college\" (a community of people of equal position and dignity). It disappeared in 1808.",
    "HotspotCloseUp_VA_SalleTambourineurs_Chantier_JeuDePaumeFosse": "Charles VIII was a great fan of <i>jeu de paume</i>, the ancestor of tennis, which was played with bare hands and a rubber ball across both sides of a net.",
    "HotspotCloseUp_VA_SalleTambourineurs_Chantier_MortCharlesVIIIGalerie": "On April 7th, 1498, Charles VIII violently smashed his head onto a door lintel on the way to a game of <i>jeu de paume</i>, no doubt provoking a deadly head injury which he was not initially aware of. He died a few hours later at the age of 27 without a male heir.",
    "CloseUpTitle_VA_SalleTambourineurs_TapisserieClemenceAlexandre": "Alexander's Clemency",
    "CloseUpDesc_VA_SalleTambourineurs_TapisserieClemenceAlexandre": "<align=\"center\"><sprite=5></align>\nA tapestry entitled, \"The Darius Family paying homage to Alexander the Great.\" It was part of a series of tapestries constituting a complete wall covering telling the story of Alexander the Great.\n__________________________________\nFlanders (Brussels), end of the 16th century. Royal Château of Amboise.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_SalleTambourineurs_TapisserieClemenceAlexandre_Alexandre": "Alexander the Great, King of Macedonia, extending his hand in a sign of clemency.",
    "HotspotCloseUp_VA_SalleTambourineurs_TapisserieClemenceAlexandre_MereDarius": "The mother of Darius, (the King of Persia, vanquished by Alexander the Great), throwing herself at the feet of the victor and begging him to spare her imprisoned family.",
    "HotspotCloseUp_VA_SalleTambourineurs_TapisserieClemenceAlexandre_CampMilitaire": "The military camp evoking the Battle of Issus (333 BC.) during which Alexander the Great crushed the Persian empire.",
    "IOTitle_LutrinRoueALivres": "Book Wheel",
    "IODesc_LutrinRoueALivres": "<align=\"center\"><sprite=5></align>\nCharles VIII's \"library,\" his complete collection of books and manuscripts, which made up what we call today a \"royal library,\" was located in the dwelling’s upper floors.\n\nMost of the books came from the collections of the Aragonese kings of Naples and were seized in 1495 during Charles VIII's conquest expedition: 1,140 manuscripts and books printed in Greek, Latin, Italian or Spanish were thus brought to the Royal Château of Amboise.\n\nThe detailed list of these books (drawn up following the sovereign's death in 1498) has disappeared but close to 730 of these volumes have been identified and stored at the National Library of France (Paris).\n<align=\"center\"><sprite=6></align>",
    "IOLabel3D_LutrinRoueALivres_Vis": "Latch to adjust the height of the reading desk",
    "IOInspectableTitle_LutrinRoueALivres_MetamorphosesLong": "<i>The Metamorphoses</i> by Ovid",
    "IOInspectableTitle_LutrinRoueALivres_CosmographiaCarte": "<i>Cosmographia</i> by Claudius Ptolomaeus",
    "IOInspectableTitle_LutrinRoueALivres_LivreHeures": "Charles VIII's Book of Hours",
    "TreasureTitle_IO_LutrinRoueALivres_Besicles": "Spectacles",
    "TimelineStampTitle_Imm_GrandeSalleAudience": "Audience",
    "CubemapTitle_Imm_GrandeSalleAudience": "The Great Hall: the audience, 1518",
    "CubemapDesc_Imm_GrandeSalleAudience": "<align=\"center\"><sprite=5></align>\nSpring 1518. The young Francis I (<sprite=0>1515-1547) receives a special guest.\n\nThe pope’s nephew, the duke of Urbino, Lorenzo de Medici, comes to Amboise to marry one of the king’s cousins, Madeleine de la Tour d’Auvergne. Following Marignan’s 1515 victory which upset the European political scene, the challenge within the union was to uphold the recent political coalition between the French kingdom and the papacy, all against the future Charles V, who was attempting to claim the crown of the Holy Roman empire.\n\nThis great hall was also where the Royal Council sessions were held.\nThe Council’s role was to assist the sovereign and was made up of several dozen members of the nobility. Certain close female relations also attended at times.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_GrandeSalleAudience_Tapis": "Around 1493, no less than 199 Oriental and Spanish carpets were ordered for Amboise. The large quantity was a sign of the king’s wealth.",
    "HotspotCubemap_Imm_GrandeSalleAudience_PorteGalerieExt": "This door provided direct access to the Great Hall from the courtyard via a wooden gallery and a large staircase. They no longer exist.",
    "HotspotCubemap_Imm_GrandeSalleAudience_Tenture": "Mobile hangings used to partition this huge room into separate areas, thus making it easier to heat.",
    "HotspotCubemap_Imm_GrandeSalleAudience_InviteDucUrbin": "Lorenzo di Medici comes to Amboise to marry the king’s cousin, Madeleine de la Tour d’Auvergne. He brings paintings by Raphaël, gifts from his uncle, Pope Leo X, as a symbol of their new political allegiance.",
    "HotspotCubemap_Imm_GrandeSalleAudience_DecorSculpteHermines": "The ermine spots are a symbol of the Duchy of Brittany, fiefdom of Charles VIII’s wife, Queen Anne, who had the hall built. The decor was added when the castle was restored in the 19th century, inspired by the sculpted windows in the next room.",
    "CloseUpTitle_Imm_GrandeSalleAudience_GrandStMichel": "The <i>Great Saint Michael</i>",
    "CloseUpDesc_Imm_GrandeSalleAudience_GrandStMichel": "<align=\"center\"><sprite=5></align>\nSaint Michael the Archangel, the symbol of divine justice, vanquishing the dragon. Pope Leo X did not choose the subject matter of this painting by chance: it is a eulogistic reference to the Order of Saint Michael, a chivalric order founded at the Royal Château of Amboise in 1469, gathering a section of the noble classes around the king.\n\nThe Pope, (Godfather of the Dauphin of France, uncle of Lorenzo de Medici, and new ally of the French sovereign), sent important diplomatic gifts. Two other paintings, also by Raphaël, were offered in addition: <i>The Holy Family</i> and <i>Saint Margaret</i>\n__________________________________\nRaphaël (1483-1520), <i>Saint Michael Vanquishing the Dragon</i>, called the <i> Grand Saint Michel</i>, 1518, oil on canvas. Paris, Musée du Louvre.\n<align=\"center\"><sprite=6></align>",
    "TimelineStampTitle_Imm_GrandeSalleBanquet": "Banquet",
    "CubemapTitle_Imm_GrandeSalleBanquet": "The Great Hall: Banquet, 1518",
    "CubemapDesc_Imm_GrandeSalleBanquet": "<align=\"center\"><sprite=5></align>\nEverything was ready for the “roast.” This was the French Court’s most important banquet where guests ate pieces of meat roasted on skewers and served with pâtés (a form of meat-stuffed pies) and sauces. \n\nRenaissance aristocratic banquets involved between 4 and 6 consecutive servings: the first was the “entrée de table,” a starter corse including fruits, pâtés, and plates of offal designed to whet the appetite. This was followed by the “soup course,” in which soups and boiled meat in sauces were served.\n\nFollowing this, the roasted meats, which came in one or several servings depending upon the festive or political occasion: first roast, second roast, third roast, fourth roast, etc. \n\nThese services could be interspersed with “entremets.” These \"between servings\" kept guests entertained with spectacular or surprise dishes, music dances, or theatrical performances. \n\nFinally, the “table exit” when guest were offered raw, cooked, or dried fruit pastes and jellies along with sweet pastries: it was believed that sugar “sealed” the stomach and helped digestion.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Tranchoir": "Cutting board. This was an individual metal plaque that was used as a plate and accompanied by a knife. The use of forks, which had already been adopted in Italy, only becomes common in France at the end of the 17th century.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Viandes": "The meat served at Court mostly came from hunting, but poultry was also dished up: winged game and birds were considered the most noble types of meat.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Sauces": "The sauces had a sweet flavor due to the sugar which was frequently used in Royal cuisine at the beginning of the Renaissance era.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_TableBoissons": "A cup-bearer served seated guests watered down wine. The goblet was then removed and rinsed to be given to other guests.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_TableTreteaux": "Tables were simple wooden boards on trestles. There was no specific room for meals and tables were set out as needed throughout the castle.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Cygne": "A swan was skinned and roasted and then covered in its own feathers after being cooked. This deliberate show piece, in which the bird was displayed as if it were alive, was one of the “entremets,” entertainments for guests presented between courses.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Dressoir": "These ceremonial pieces of furniture, known as dressers, or sideboards, contained very expensive crockery and displayed the owner’s wealth. Numerous candlesticks made the dishes made of gold and silver shine.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_PorteSallePrecedenteRechauffoir": "A door leading to the dressing/re-heating room in which meals cooked in another building were brought, plated, and kept warm before being served.",
    "CloseUpTitle_Imm_GrandeSalleBanquet_Fete1518": "Spring festivities, 1518",
    "CloseUpDesc_Imm_GrandeSalleBanquet_Fete1518": "<align=\"center\"><sprite=5></align>\nIn the spring of 1518, Amboise was the setting for memorable royal festivities.\n\nTwo events were celebrated ten days apart, for diplomatic reasons and to magnify their royal power: the christening of the Dauphin (the heir of the kingdom of France), followed by the marriage of the king's cousin, Madeleine de la Tour d’Auvergne (1498-1519) with the Pope's nephew, Lorenzo de' Medici (1492-1519). From their union, born a year later, came Catherine de' Medici, the future wife of Henri II.\n\nThe layout of the festivities was designed by the architect Dominique de Cortone, who worked on it for 26 days and 10 nights. Leonardo da Vinci, invited to live at the Court of France by Francis I, participated in at least one of the festivities.\n\nBanquets, balls, tournaments, jousting, spectacular stage directions reconstituting the battles of Italy along with artillery demonstrations… everything was planned to impress the guests.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_GrandeSalleBanquet_Fete1518_Tente": "The château's courtyard was covered with \"pavilions of embroidered hessian\" and \"hung with beautiful tapestries.\" Several hundred people participated in the banquets served in the courtyard.",
    "HotspotCloseUp_Imm_GrandeSalleBanquet_Fete1518_Tonelle": "A long, illuminated \"path through the woods\" topped with illuminated \"vaults of greenery\" criss-crossed the courtyard. A staircase \"so flat that it was easy to go up or down,\" levelled things off pleasantly.",
    "IOTitle_NefDeTable": "Table Nave",
    "IODesc_NefDeTable": "<align=\"center\"><sprite=5></align>\nThis object is called a \"nave\" because its shape is similar to that of ships. \n\nMade of precious metal by a goldsmith, it was an object of prestige reserved for sovereigns or distinguished hosts. It has one or several compartments in its interior used to store and protect the host’s tableware: serviettes, knives, toothpicks, salt shakers, spice boxes and sometimes anti-poison tinctures which were supposed to change color when in contact with poisoned food...\n<align=\"center\"><sprite=6></align>",
    "IOInspectableTitle_NefDeTable_Saliere": "Salt or spice box",
    "IOInspectableTitle_NefDeTable_Couteau": "Knife with a mother-of-pearl handle",
    "IOInspectableTitle_NefDeTable_CureDent": "Toothpick and ear pick",
    "TreasureTitle_IO_NefDeTable_Bague": "Anne of Britany's anti-poison ring",
    "IOInspectableLabel3D_NefDeTable_BagueLicorne": "Polished cabochon, which at the time was believed to be made of unicorn horn",
    "CubemapTitle_Imm_GrandeChambre": "Great Bedroom, 1518",
    "CubemapTitle_VA_GrandeChambre": "Great Bedroom",
    "CubemapDesc_Imm_GrandeChambre": "<align=\"center\"><sprite=5></align>\nComing back from a hunt, François the 1st would put down his equipment in the \"great bedroom,\" thus named to differentiate it from the bedroom where he slept. \n\nThis room was the main ceremonial space in the king's house, where he received visitors and had lunch, often alone or with a few close relations.\n\nHunting was the king's favorite pastime and he hunted for several hours every day. It set not only his timetable, but also his travel plans as when travelling with his Court he would always chose a castle with an abundance of game.\n\nFrancis I owes his posthumous nickname of \"Father of Huntsmen\" to his love of stag-hunting, pursuing his prey on horseback with a pack of hounds until the animal was caught. It was the model of royal hunting; stags, the noble beast par excellence, could only be taken by \"nobility and kindness,\" in other words, \"forced to run” while leaving it the possibility of escape.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_GrandeChambre_Lit": "This bed, upon which the king would stretch out to receive people during the day, was a ceremonial one. The king would go to his bedroom next door to sleep.",
    "HotspotCubemap_Imm_GrandeChambre_Tournevent": "<i>Tournevent</i>. This wooden structure covered two doors, one of which led to the kitchen on the ground floor: it insulated the room from drafts and provided servants a discreet passageway.",
    "HotspotCubemap_Imm_GrandeChambre_EpeeChasse": "This long hunting sword is unusual in that it is only sharpened at its lower half: thus, once struck into the hunted animal, it does not injure the dogs throwing themselves on their prey.",
    "HotspotCubemap_Imm_GrandeChambre_PiboleCor": "<i>Pibole</i>. This small hunting horn worn on a belt was a simple way for hunters to communicate with each other.",
    "HotspotCubemap_Imm_GrandeChambre_Arquebuse": "Arquebus, powder horn, and ammunition bag. This light, portable weapon was popular amongst hunters as it did not need any support structure for firing. Nevertheless, in the 16th century, it was considered to be an ignoble weapon and disrespectful to the hunted animal.",
    "HotspotCubemap_Imm_GrandeChambre_SolNatteJonc": "Braided river rushes are a very good insulating material and they were used throughout the 16th century on the floors and walls of dwellings. Sometimes, braid makers added fragrant plants in order to purify the air.",
    "HotspotCubemap_Imm_GrandeChambre_Bibliotheque": "Initiated into literature by his mother, Louise of Savoy (whose motto was <i>Libris et liberis</i> meaning \"My books and my children\"), Francis I owned and ordered a large number of books, manuscripts, and prints, in Greek and in Latin as well as in the modern languages (French and Italian).",
    "HotspotCubemap_Imm_GrandeChambre_Massacre": "Stag antlers, which fall off in the spring and grow back every year, were symbolically associated with the longevity of the monarchy. King Charles VII made them his personnel emblem, whereas Francis I and his successors would reserve the hunting of this big game animal exclusively for themselves.",
    "HotspotCloseUp_Imm_GrandeChambre_Fete1518_Musiciens": "Music was vital to the success of a royal feast. Certain musicians and composers were known throughout Europe, and they would be invited by sovereigns and paid as much as the most famous painters or architects.",
    "CloseUpTitle_Imm_GrandeChambre_Jardins": "Gardens, early 16th century",
    "CloseUpDesc_Imm_GrandeChambre_Jardins": "<align=\"center\"><sprite=5></align>\nThe first gardens at Amboise were created following a request of Charles VIII, who was inspired by the gardens and palaces of Naples which he had discovered in 1495. \n\nThe creation of the gardens was confided to a religious, Neapolitan botanist, Dom Pacello da Mercogliano, who brought with him his plants and grains. Flowers, bushes, fruit trees and scented herbs grew next to planted flowerbeds interspersed with alleys. An octagonal wooden pavilion including 4 birdcages, benches, and a small basin was constructed.\n\nTranquil and enclosed on all sides by walls, the Amboise gardens were a space for walks and discovery which stimulated the five senses via birdsong, the sweet soft taste of fruits, the scent of flowers, and the general abundance of plants.\n\nThe key word here is harmony, not the rigorous symmetry which would characterize the gardens of the following century, but one which reflected nature, arranged and mastered.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_AgrumeCaisse": "Orange trees, lemon trees, and sour orange trees were placed in wooden boxes. These citrus trees are sensitive to the cold and were brought inside during winter.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_Pavillon": "Octagonal, wooden pavilion including 4 birdcages, benches, and a small water basin. This astonishing model is preserved thanks to the drawings of Jacques Androuet du Cerceau (1570).",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_AlleeCavaliere": "Horse riding was possible on the edges of the garden, at it was encircled a large alley.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_Topiaire": "A topiary yew, trimmed into a particular shape.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_ArbresFruitiers": "The garden was also an orchard: apple and pear trees grew next to currant plants. Borders of strawberries surrounded the planted trees.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_FouillisBotaniste": "Because the \"gardener\" in those days was above all a botanist and not an architect-landscaper, gardens were full of extremely varied vegetable species, without the permanent need for regular blooms.",
    "IOTitle_TrousseChasse": "Hunting kit",
    "IODesc_TrousseChasse": "<align=\"center\"><sprite=5></align>\nThis leather sheath was worn on the belt of hunters and would contain several blades used mainly to remove an animal's viscera, just after its death, before it contaminated the meat. \n\nThe large hunting knife had a resilient blade for dismembering the animal. The two average-sized thinner knives were more adapted for cutting the meat whereas the <i>batardeau</i> (small knife) was useful for precision work thanks to its rigid blade. \n\nAll these blades were sharpened with a whetstone. \nAs for the fork, it was used to maintain the meat in position while cutting.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_TrousseChasse_GrandCouteau": "Large hunting knife for skinning and dismembering",
    "HotspotIO_TrousseChasse_CouteauMoyen": "Average-sized blades for cutting meat.",
    "HotspotIO_TrousseChasse_Fourchette": "Fork for maintaining meat in position while cutting",
    "HotspotIO_TrousseChasse_FusilAffuter": "Whetstone: its slightly abrasive surface gives the blade a sharper edge when honed at an angle between 15 to 20 °, according to the blade's thickness.",
    "HotspotIO_TrousseChasse_BatardeauMiniCouteau": "<i>Batardeau</i> a small precise knife with a strong, short blade.",
    "TreasureTitle_IO_TrousseChasse_SignatureFrancois1er": "Francis I's signature",
    "CubemapTitle_VA_Cuisines": "Kitchens",
    "CubemapDesc_VA_Cuisines": "<align=\"center\"><sprite=5></align>\nThe location of the kitchens made it possible to serve both the royal quarters above and the grand hall in the neighboring wing. \nThey were installed here at the end of the 15th century and the beginning of the 16th century.\n\nBefore this, the kitchens were located in an annex building in the old castle keep, located on the western edge of the castle grounds.\n<align=\"center\"><sprite=6></align>",
    "HostpotCubemap_VA_Cuisines_ChemineeLarge": "The fireplace was in the center of the kitchen, to the left there was an oven which has since disappeared. To the right, a door which was built at a later date, passes under the chimney's mantelpiece.",
    "HostpotCubemap_VA_Cuisines_PorteCouloirCaves": "Behind these doors there was a service corridor. Thus, one could access both kitchens as well as the staircase to the Grand Bedroom on the noble floor in order to serve the table of the king.",
    "HostpotCubemap_VA_Cuisines_PorteSalleSuivante": "This door led to four \"service\" rooms, rooms used for kitchen services. At the far end, a door led down to the cellar, dug into the rocks beneath the castle.",
    "CubemapTitle_VA_ChambreRoi": "The king's bedroom",
    "CubemapDesc_VA_ChambreRoi": "<align=\"center\"><sprite=5></align>\nWhen you walk through a French royal dwelling, the private bedroom traditionally comes just after the state bedroom, or the grand bedroom. Just behind these are several smaller rooms used by the sovereign for retreats, cabinets, or wardrobes.\n\nDuring the middle of the 16th century, customs evolved. Queen Catherine de' Medici (1519-1589) made this room her antechamber, while her bedroom and her cabinet were located in an external tower which today has disappeared. Her daughters slept next door, in the current Garderobe.\n\nKing Henri II's quarters (<sprite=0>1547-1559) were located in a parallel building next to the gardens which today has also disappeared. Rarely present at Amboise, he never the less left the use of it to his children.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_ChambreRoi_FenetreSculptee": "Sculpted embrasure, the only vestige of the decor present at the end of the 15th century. The Breton ermines and fleur-de-lys recall Anne of Britany and her daughter, Claude of France, the young wife of Francis I.",
    "HotspotCubemap_VA_ChambreRoi_LitHenriII": "This bed, draped with embroidered fabric, assured warmth and intimacy. Its imposing size can be explained by the fact that sleep was a collective moment – the bed had to be able to accommodate several people at once.",
    "HotspotCubemap_VA_ChambreRoi_TourPorcheDisparue": "This window replaced a door which led to Catherine de’ Medici's bedroom and cabinet in an exterior tower-porch built during the reign of Charles VIII, no longer extant today.",
    "HotspotCubemap_VA_ChambreRoi_CoffreASecret": "This chest is said to be \"secretive\" as it contained a removable false bottom, a perfect hiding place for documents or jewels.",
    "CloseUpTitle_VA_ChambreRoi_MortLeonardDeVinci": "The death of Leonardo da Vinci",
    "CloseUpDesc_VA_ChambreRoi_MortLeonardDeVinci": "<align=\"center\"><sprite=5></align>\nIf this painting is to be believed, Leonardo da Vinci died in the arms of Francis I at the Château de Fontainebleau.\n\nIn reality, on May 2nd, 1519, Leonardo da Vinci died aged 67 not far from here at Clos-Lucé Manor, which was provided to him by Francis I in 1516. The sovereign was not there because he was at the Château of Saint Germain-en-Laye, close to Paris, where the queen had just given birth to their second son, the future King Henri II.\n\nPainted in 1781, and inspired by a far-fetched biographical tale written by the Italian Giorgio Vasari (1511-1574), this painting illustrates in a positive manner the actions of Francis I and, more generally, those of all the French sovereigns who were patrons of the arts. It was purchased by King Louis XVI, no doubt because of its political significance, to be used as the model for a tapestry at the Castle of Versailles.\n__________________________________\nFrançois-Guillaume Ménageot (1744-1816), <i>The death of Leonardo da Vinci</i>, 1781, oil on canvas. Lent by the town of Amboise to the royal Castle of Amboise.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_LDV": "Leonardo da Vinci's last breath.",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_F1er": "In reality, Francis I was absent at the moment of Leonardo da Vinci's death, as he was in Saint Germain-en-Laye for the birth of his second son.",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_Medecin": "A doctor stops a servant who is bringing water by the arm, as it is too late. The genius is passing away.",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_Statue": "The statue in a gallery suggests that the scene takes place at Fontainebleau Castle where Francis I kept a wonderful collection of antique works of art. Nevertheless, this sculpture only appeared in French collections following its purchase by Napoleon in 1806.",
    "CloseUpTitle_VA_ChambreRoi_SainteFamille": "The <i>Saint Family</i>",
    "CloseUpDesc_VA_ChambreRoi_SainteFamille": "<align=\"center\"><sprite=5></align>\nThis painting, the original of which is kept at the Louvre, evokes the diplomatic gift given by Pope Leo X to Francis I in 1518.\n\nIt is entitled the <i>\"Large\" Saintly Family of Francis I</i> due to the additional presence in the painting of Elisabeth, the Virgin Mary's cousin, and her son, John the Baptist. They accompany the traditional representation of Christ surrounded by his mother, Mary and his adoptive father, Joseph. \n\nThe subject of the panting is the Pope’s homage to Queen Claude of France, who has just given birth to the Crown's heir. \n______________________________\nPainted by Raphael (1483-1520), <i>Saintly Family with Saint Elizabeth, the small Saint John and two angels</i>, also called <i>The \"Large\" Saintly Family of Francis I</i>, 1518. The original can be found in Paris at the Louvre.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_Jesus": "The Virgin Mary takes the Christ Child tenderly in her arms as Joseph, whose head is surrounded by a halo symbolizing sanctity, looks on in the background.",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_Joseph": "Joseph, Mary's husband, watches humbly over his family.",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_ElisabethEtJB": "Elisabeth is Mary's cousin, who miraculously gives birth to John the Baptist even though up to then she had been without child. Her turban and her tired features show her age, whilst we recognize her son by the stick he holds, in the form of a cross, announcing the death of the Christ.",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_Ange": "The angels crowning the Virgin Mary would be an homage to the recent maternity of Queen Claude of France.",
    "IOTitle_LogisEnfantsRoyaux": "The Small Court of the Children, 1553",
    "IODesc_LogisEnfantsRoyaux": "<align=\"center\"><sprite=5></align>\nThis main part of the building built over the gardens had completely disappeared by 1808. \n\nInitially destined for Henri II, it had the usual distribution of rooms of a royal dwelling: a large state room, a bedroom, and then the small garderobe and cabinet rooms.\n\nRather than being used by the king, this dwelling was more than likely occupied in his absence by his numerous offspring. Boys and girls, confided from their earliest age to a couple of governors and aided by nannies and private tutors, made up the \"Small Court of the Children,\" and surrounded the Dauphin Francis, heir to the kingdom. \n\nFor them, the traditional royal distribution was most likely replaced by a study room, a collective bedroom, a bedroom for babies and their nannies, and rooms for servants.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_LogisEnfantsRoyaux_MarieStuart": "Mary Stuart, future Queen of Scotland, 11 years old",
    "HotspotIO_LogisEnfantsRoyaux_DauphinFrançoisII": "The Dauphin, Francis II, future King of France, 9 years old",
    "HotspotIO_LogisEnfantsRoyaux_Elisabeth": "Elisabeth of Valois, future Queen of Spain, 8 years old",
    "HotspotIO_LogisEnfantsRoyaux_Claude": "Claude of France, 6 years old",
    "HotspotIO_LogisEnfantsRoyaux_CharlesIX": "The future King of France, Charles IX, 3 years old",
    "HotspotIO_LogisEnfantsRoyaux_HenriIII": "The future King of France, Henri III, 2 years old",
    "HotspotIO_LogisEnfantsRoyaux_BebeMarguerite": "Marguerite, future wife of Henri IV, less than 1 year old",
    "HotspotIO_LogisEnfantsRoyaux_MrEtMmeHumieres": "Mr. and Mrs. d’Humières, governors of the children of France",
    "HotspotIO_LogisEnfantsRoyaux_PrecepteurPierreDanes": "Pierre Danès, private tutor and schoolmaster",
    "HotspotIO_LogisEnfantsRoyaux_PeintreClouet": "Francis Clouet, drawing portraits of the children for their mother",
    "HotspotIO_LogisEnfantsRoyaux_FresquePharsale": "A fresco inspired by the Pharsalus Gallery at the Castle of Ancy-le-Franc, evoking the Battle of Pharsalus which, in 48 BC, opposed the troops of Caesar and Pompey",
    "CubemapTitle_VA_GardeRobe": "Garderobe",
    "CubemapDesc_VA_GardeRobe": "<align=\"center\"><sprite=5></align>\nOriginally, this room was most likely a garderobe, a small, heated room next to the bedroom used for washing-up and dressing. Occasionally, family members or close friends would sleep here.\n\nThe chimney decoration was added during subsequent restorations: we can see Queen Ann of Britany's coat of arms accompanied by knotted ropes, or \"corded belts.\" Around the Queen's coat of arms an Order of Saint Michael necklace is recognizable by shells and the effigy of the archangel.\nThis order of knighthood was founded in Amboise in 1469 by King Louis XI (<sprite=0>1461-1483), to rival the influence of the Burgundy Order of the Golden Fleece. The knights, who initially numbered 36, took an oath of absolute loyalty to the sovereign.\n\nThe Order of Saint Michael disappeared in 1830, when Louis-Philippe chose to keep the National Order of the Legion of Honor.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_GardeRobe_Cheminee": "Queen Ann of Britany's arms. In a crowned escutcheon encircled by the necklace of the Order of Saint Michael, the fleurs-de-lys of the kingdom of France is associated with the ermine spots of the Duchy of Britany.",
    "HotspotCubemap_VA_GardeRobe_Cordeliere": "Ann of Britany's father chose the corded belt as a heraldic symbol in reference to Saint Francis of Assisi. It recalls the humble corded belt knotted by Franciscan friars, and the 3 loops of knots which symbolize the three, monastic vows (poverty, chastity, and abeyance).",
    "HotspotCubemap_VA_GardeRobe_StatueStMichel": "A 17th century Spanish statuette representing the archangel Saint Michael slaying the dragon. It evokes the Order of Saint Michael, a knighthood order founded here in 1469 by Louis XI to ensure the loyalty of the kingdom's nobility.",
    "CloseUpTitle_VA_GardeRobe_Collegiale": "The Collegiate Church of Saint Florentine, 1519",
    "CloseUpDesc_VA_GardeRobe_Collegiale": "<align=\"center\"><sprite=5></align>\nThe Collegiate Church disappeared in 1808, during the demolition work ordered by Roger Ducos, Count of the First French Empire and the owner of the castle.\n\nIn Romanesque style, it was built in the 11th century by request of the Count of Anjou, Fulk Nerra III (987-1040), and raised in the outer courtyard of a fortified castle. In those days it was a parish church in which the inhabitants in the center of town came to attend religious services.\n\nFrom 1469, Louis XI left it to a college of religious leaders and reserved it for the exclusive use of the Court. It served as the setting for royal celebrations: christenings, marriages, etc. It was here that the 36 knights of the Order of Saint Michael swore an oath of loyalty to the Crown.\n<align=\"center\"><sprite=6></align>",
    "CubemapTitle_VA_SalonOrleansPenthievre": "Salon Orléans-Penthièvre",
    "CubemapDesc_VA_SalonOrleansPenthievre": "<align=\"center\"><sprite=5></align>\nThese are the \"Orleans Apartments,\" an example of the evolution of the castle in the 18th and 19th centuries. \n\nIn 1763, King Louis XV gave Amboise Castle to his minister, the Duke of Choiseul (1719-1785), but he was not interested in it and preferred his neighboring domain in Chanteloup. Upon his death, the castle was bought by the Crown and resold to a member of the royal family, the Duke of Penthièvre (1725-1793). All that remains today from his stay is the sinuous alleys of an English-style garden. \n\nConfiscated during the French Revolution, the castle suffered a fire followed by several phases of demolition between 1806 and 1808, orchestrated by the senator, Roger Ducos. He razed several structures to the ground and sold the materials to the highest bidder.\n\nDuring the Bourbon Restoration, the castle returned to the Duke of Penthièvre's heir, Louise-Marie-Adélaïde of Bourbon (1753-1821), Duchesse of Orleans. In turn, in 1821, she gave it to her son, the future Louis-Philippe I (<sprite=0>1830-1848), King of the French.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SalonOrleansPenthievre_GravuresRigaud": "Views of the Castle, circa 1730: the castle, which had been a prison at the end of the previous century, was in a bad state. Certain buildings had already been razed and the medieval moat had been filled in.",
    "HotspotCubemap_VA_SalonOrleansPenthievre_PhilippeEgalite": "Louis-Philippe-Joseph (1747-1793), Duke of Orleans, embraced the leading ideals of the French Revolution and took the name of \"Philippe-Equality\" when he was elected as a deputy. Though a cousin of Louis XVI, he voted for the king’s death, before being himself accused and guillotined. His son, Louis-Philippe, became King of the French in 1830.",
    "CloseUpTitle_VA_SalonOrleansPenthievre_PagodeChanteloup": "Pagoda of Chanteloup Castle",
    "CloseUpDesc_VA_SalonOrleansPenthievre_PagodeChanteloup": "<align=\"center\"><sprite=5></align>\nThe Duke of Choiseul (1719-1785), a minister of Louis XV before being disgraced in 1770, built this pagoda in 1775 in his Chanteloup domain: it was a tribute to his loyal friends who came to visit him at Chanteloup where he was exiled following his disgrace. Around the pagoda, there was an Anglo-Chinese garden, with a river and a bandstand. \n\nDesigned by the architect Louis-Denis Le Camus, this 7-floor \"folly\" was 44 meters high and directly inspired by the Kew Gardens Pagoda in London (1762). Both are examples of the fashion of the era for exoticism and the Far East. \n\nToday, the pagoda and its ornamental lake are rare vestiges of the Castle of Chanteloup.\n<align=\"center\"><sprite=6></align>",
    "CubemapTitle_VA_ChambreOrleans": "Orléans bedroom",
    "CubemapDesc_VA_ChambreOrleans": "<align=\"center\"><sprite=5></align>\nIt seems that Louis-Philippe only stayed once in Amboise. Nevertheless, the castle was developed and fitted out in the style of the era, without any large orders, but drawing on the reserves of the Garde-Meuble, an organisation of the French royal household under the Ancient Regime.\n\nThe furniture assembled here evoke the atmosphere and design style of Orléans.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_ChambreOrleans_Lit1erEmpire": "Boat-bed in the Empire Style. Purposely designed so that it would only be seen from a single side, the beds of the Empire era were generally decorated on the front side only.",
    "HotspotCubemap_VA_ChambreOrleans_Semainier": "A chest of seven drawers, this small piece of furniture is called a semainier, meaning “weekly.”",
    "HotspotCubemap_VA_ChambreOrleans_Coiffeuse": "This dressing table's pivoting mirror is characteristic of the bathroom furniture at the beginning of the 19th century. The white marble, which is easy to maintain, was the mark of functionality.",
    "HotspotCubemap_VA_ChambreOrleans_FerdinandPhilippeGauche": "Ferdinand-Philippe, the Duke of Orleans (1810-1842), was the eldest son of Louis-Philippe, the King of the French. A crown prince with a brilliant military career, he had a certain popularity in French public opinion. His accidental death at 32 deprived the July Monarchy of certain support.",
    "HotspotCubemap_VA_ChambreOrleans_HeleneDroite": "In 1837, Duchess Helene de Mecklenburg-Schwerin (1814-1858), a German protestant princess, married the heir of King Louis-Philippe, Ferdinand-Philippe, Duke of Orleans. Without much impact on a diplomatic level, it was nevertheless a happy marriage bearing two children.",
    "HotspotCubemap_VA_ChambreOrleans_PetitTableauFamille": "The family of Duke Ferdinand-Philippe of Orleans, heir to the Crown. The title of the engraving, \"Last days of happiness!\" evokes the Duke's accidental death in a horse carriage accident at the age of 32.",
    "CloseUpTitle_VA_ChambreOrleans_LouisPhilippeFils": "Louis-Philippe and his sons",
    "CloseUpDesc_VA_ChambreOrleans_LouisPhilippeFils": "<align=\"center\"><sprite=5></align>\nKing Louis-Philippe is represented surrounded by his sons in front of Versailles Castle on the day of the inauguration of the \"historical galleries,\" the 10th of June, 1837.\n\nHe decided right at the beginning of his reign to build these galleries at Versailles, a veritable museum of paintings retracing the history of France. The new museum was dedicated \"to all the glories of France,\" bringing together different political leanings and awakening in public opinion and inspiring a feeling of belonging to a national community.\n\nThe presence of the heirs of the Crown around the King of the French demonstrated the longevity of the Orleans dynasty. \n__________________________________\nBy Horace Vernet (1789-1863), <i>Louis-Philippe, accompanied by his sons, leaving Versailles Castle</i>, oil on canvas. The original (1846) is kept at Versailles.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_FilsGauche": "The Prince of Joinville, the Duke of Montpensier, and the Duke of Orleans. The portrait of the latter, the eldest son and heir to the throne, was taken from another painting as he died 4 years before this image was painted (1846).",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_LouisPhilippeCentre": "Louis-Philippe, King of the French (1830-1848).",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_FilsDroite": "The Duke of Nemours and the Duke of Aumale.",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_StatueLouisXIV": "The equestrian statue of Louis XIV in the background is a direct echo of Louis-Philippe's posture in the foreground. The King, heir to the Capetian and the Bourbon lineage, is placing himself thusly in the continuity of the Sun King whom he greatly admired.",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_AToutesLesGloires": "The dedication \"To all the glories of France\" decorated the pediment of the \"historical galleries\" created by Louis-Philippe, in which the paintings retrace the history of France.",
    "CubemapTitle_VA_SalonMusique": "Music Room",
    "CubemapDesc_VA_SalonMusique": "<align=\"center\"><sprite=5></align>\nSome souvenirs of the Orleans family are collected here.\n\nAs soon as Louis-Philippe departed in exile in 1848, the Orleans' private assets were confiscated by the provisional government of the Second Republic (1848-1852). Amboise Castle was then handed over to the Ministry of War, which as it happens was looking for a residence to hold a state prisoner, Emir Abdelkader ibn Muhieddine (1808-1883). \n\nIn 1873 the castle was subsequently given back to the Orleans family under the Third Republic. Significant restoration work was carried out until the beginning of the 20th century, in particular under the Duke of Aumale who bought the castle in 1895 and made it into an old persons' home for ex-servants of his family.\n\nSince 1974, the castle has been the property of the Saint-Louis Foundation, created in order to ensure the conservation and promotion of the historical heritage of the Orleans family, and opened to the general public.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SalonMusique_PorteEscalierDisparu": "Door leading to a spiral staircase in an exterior tower which descends to the kitchens on the ground floor.",
    "HotspotCubemap_VA_SalonMusique_BateauBellePoule": "Model of the <i>La Belle Poule</i>, a ship, which in 1840 \"returned the ashes\" of Napoleon to France from the island of Saint Helena where the Emperor died in exile in 1821. This ship was skippered by the Prince of Joinville, King Louis-Philippe's seventh child.",
    "HotspotCubemap_VA_SalonMusique_PorteTourMinimes": "A panoramic lounge built under Louis-Philippe occupied the top of the Minimes Tower, adjoining this room. In 1852, the prince-president Louis-Napoléon Bonaparte announced to Emir Abdelkader ibn Muhieddine that his exile was over. This ephemeral construction was not conserved during the 19th century restorations.",
    "HotspotCubemap_VA_SalonMusique_MadameAdelaideGauche": "Eugénie-Adélaïde-Louise, Princess of Orleans known as Madame Adélaïde (1777-1847), was the influential sister of King Louis-Philippe. She is posing here with her nephew and godson, the Prince of Joinville, seventh child of the royal couple.",
    "HotspotCubemap_VA_SalonMusique_FrancoisePetitFace": "In 1843, Françoise of Bragance (1824-1898), Princess of Brazil, married François of Orleans, Prince of Joinville, the seventh child of King Louis-Philippe, in Rio de Janeiro. She fled France following the fall of the July Monarchy in 1848 but returned under the Second Empire.",
    "HotspotCubemap_VA_SalonMusique_MarieAmelieGrandFace": "Queen Maria Amalia of Naples and Sicily (1782-1866), the wife of Louis-Philippe, is represented with two of her younger children, Henri (1822-1897), Duke of Aumale and Antoine (1824-1890), Duke of Montpensier.",
    "HotspotCubemap_VA_SalonMusique_TricTrac": "An 18th century backgammon table. A detachable cover, here removed, reveals a game of backgammon, or <i>jacquet</i>, of which the pawns and dice can be put away in the furniture's side drawers.",
    "CloseUpTitle_VA_SalonMusique_VueArriereLogis": "Rear view of the Royal house",
    "CloseUpDesc_VA_SalonMusique_VueArriereLogis": "<align=\"center\"><sprite=5></align>\nThis painting shows certain redesigns made by the Orleans family during the 19th century, in particular a direct access to the gardens from the castle's first floor. \n__________________________________\nGustave Noël (1823-1881), <i>Rear view of the Royal house</i>, oil on canvas. Royal Château of Amboise.\n<align=\"center\"><sprite=6></align>",
    "IOTitle_TourDesMinimes": "The Minimes cavalry Tower",
    "IODesc_TourDesMinimes": "<align=\"center\"><sprite=5></align>\nOver more than 22 meters difference in height, a long helical ramp elevated around this hollow core in order to enable horses and carriages to reach the castle's terraces from town.\n\nThis large cavalry tower is called the Minimes Tower in reference to the Minimes Convent located at its base. Its construction was ordered by Charles VIII who completely transformed Amboise Castle at the end of the 15th century. Its imposing proportions are a testament to the young king's ambitions.\n\nAs can be seen by the drawbridge on the town facing side, the tower kept its defensive function. The bunkers dug in the rampart, and the arrow and musket slits, (small openings in which firearms could be placed in the event of an attack), are further evidence.\n\nIn the 19th century, the tower was completely restored by the architect Victor Ruprich-Robert (1820-1887), who designed its current capstone.\n<align=\"center\"><sprite=6></align>",
    "CloseUpTitle_GalerieAumale_LiberationAbdElKader": "The liberation of Abdelkader ibn Muhieddine ",
    "CloseUpDesc_GalerieAumale_LiberationAbdElKader": "<align=\"center\"><sprite=5></align>\nLouis-Napoleon Bonaparte (1808-1873), the future Napoleon III, came to Amboise on the 16th of October 1852 to announce to Emir Abdelkader ibn Muhieddine, the ex-leader of the Algerian resistance against French colonisation, that he was to be released, thus honoring the promise made to him 4 years earlier that in exchange for his surrender he would be able to live freely in exile in a Muslim territory. \n\nDuring these 4 years, the Emir and his entourage of close to 100 people lived a difficult captivity at Amboise due to the climate and the lack of appropriate facilities. The detention conditions, initially severe as he was forbidden to communicate with the exterior, became more pleasant over time. The emir was able to exchange with French intellectuals, receive books from his private library in Algeria, and visit several of the region's castles. \nAbdelkader ibn Muhieddine and his entourage forged close friendships with some of the inhabitants of Amboise, in particular with members of the Catholic church who took care of them.\n\nToday, a funeral monument, built in the center of the memorial Orient Garden, pays tribute to the 25 members of Abdelkader ibn Muhieddine's entourage who died and were buried at Amboise.\n________________________\nAnge Tissier (1814-1876), <i>Louis-Napoléon prince-president announcing to Abdelkader ibn Muhieddine his freedom</i>, 1861, oil on canvas. Versailles, Castle of Versailles and Trianon.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_GalerieAumale_LiberationAbdElKader_Mere": "Abdelkader ibn Muhieddine's mother, Lella Zarah, bows before the prince-president. Captured by the French forces during the seizure of Smalah in 1843, whilst Abdelkader ibn Muhieddine was absent, she was freed after close to 10 years of captivity.",
    "HotspotCloseUp_GalerieAumale_LiberationAbdElKader_PersonnagesGauche": "On the left of the painting, Louis-Napoléon is surrounded by Saint-Arnaud, Field Marshall of France, and his aides-de-camp, the Count of Goyon and Count Roguet.",
    "HotspotCloseUp_GalerieAumale_LiberationAbdElKader_BaieAuFond": "The Aumale Gallery's bay window, already opened at the time, was simply hidden by a wall hanging.",
    "CloseUpTitle_Illustres_LouisIX": "Louis IX, also known as Saint Louis",
    "CloseUpDesc_Illustres_LouisIX": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1214-1270</align>\nBegan his reign under the informed regency of his mother, Blanche of Castile, to whom he confided the kingdom when he left on crusade between 1248 and 1254. Returned to the Orient in 1270, but died during the Tunis Plague.\n<align=\"center\"><sprite=2></align>\nStrived to establish peace and justice by strengthening royal power and by fighting corruption. Attempted to cut short the dormant conflicts with neighboring kingdoms and acquired an international prestige.\n<align=\"center\"><sprite=3></align>\nGave his name to the Saint-Louis Foundation, a non-profit organization under the Law of 1901 and a government-recognized public interest foundation created by Henri of Orleans in 1974 with the intent to conserve, restore, and open to the public the House of Orleans' historical heritage as well as Amboise Castle.",
    "CloseUpDates_Illustres_LouisIX": " \n1226-1270",
    "CloseUpTitle_Illustres_LouisXI": "Louis XI, King of France",
    "CloseUpDesc_Illustres_LouisXI": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1423-1483</align>\nCharles VII's eldest son, with whom he was quickly in conflict, was exiled to the Court of Burgundy for a period of time and after 1447 never saw his father again.\n<align=\"center\"><sprite=2></align>\nExtended the royal domain by annexing Maine, Anjou, and a part of Burgundy to the detriment of Charles the Bold. A clever politician and an authoritarian sovereign, Louis XI was one of the originators of a centralized state in France.\n<align=\"center\"><sprite=3></align>\nIn 1469, in order to ensure the loyalty of feudal lords, he founded in Amboise the Order of the Knighthood of Saint Michael. He installed his wife, Charlotte of Savoy, and his children at Amboise, far away from life at the Court, and would visit them to ensure the education and good health of his heir, the future King Charles VIII.",
    "CloseUpDates_Illustres_LouisXI": " 1461-1485",
    "CloseUpTitle_Illustres_CharlesVIII": "Charles VIII, King of France",
    "CloseUpDesc_Illustres_CharlesVIII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1470-1498</align>\nLouis XI's only heir, he grew up at Amboise and became the king of a prosperous kingdom at the age of 13 under the administrative supervision of Anne de Beaujeu from whom he was emancipated at the age of 21.\n<align=\"center\"><sprite=2></align>\nHe married Duchesse Anne of Britany in 1491 and this initiated the process of unifying the Duchy of Britany with France. In 1494, he launched the conquest of the kingdom of Naples for which he claimed rights, the starting point of French Italian ambitions which lasted until 1559.\n<align=\"center\"><sprite=3></align>\nHe ordered the transformation of the Amboise Fortress into a majestic residence of which the construction was almost finished when he died prematurely at 28.",
    "CloseUpDates_Illustres_CharlesVIII": " \n1483-1498",
    "CloseUpTitle_Illustres_AnneDeBretagne": "Anne of Britany, Queen of France ",
    "CloseUpDesc_Illustres_AnneDeBretagne": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1477-1514</align>\nBecame the Duchesse of Britany in 1488 due to the absence of a male heir. A woman of character, many men throughout Europe wished to marry her for her strategic position and the relatively good administration of her duchy. \n<align=\"center\"><sprite=2></align>\nDue to political circumstances she was forced to cancel her marriage by proxy to the future emperor of the Holy Roman Empire, Maximilian I, accepting instead the marriage proposal of Charles VIII, the King of France, in 1491.\n<align=\"center\"><sprite=3></align>\nShe mainly resided at Amboise until Charles VIII's premature death. She then married the new King of France, Louis XII, in 1499, in accordance with her 1st marriage contract, and lived with the Court in Blois.",
    "CloseUpDates_Illustres_AnneDeBretagne": "1491-1514",
    "CloseUpTitle_Illustres_DomPacello": "Dom Pacello da Mercogliano",
    "CloseUpDesc_Illustres_DomPacello": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1453-1534</align>\nNeapolitan priest, gardener, and botanist.\n<align=\"center\"><sprite=2></align>\nAccepted to accompany King Charles VIII upon his return to France from Italy.\n<align=\"center\"><sprite=3></align>\nHe lived in France between 1496 and 1499, creating gardens at Amboise Castle, Château-Gaillard in Blois, and Gaillon.",
    "CloseUpDates_Illustres_DomPacello": "1453-1534",
    "CloseUpTitle_Illustres_LouisXII": "Louis XII, King of France",
    "CloseUpDesc_Illustres_LouisXII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1462-1515</align>\nSucceeded his cousin Charles VIII, who died prematurely at Amboise, and also married Anne of Britany in turn. Their daughter, Claude of France, married the future King Francis I.\n<align=\"center\"><sprite=2></align>\nNamed the \"father of the people\" by the Estates General of 1506, he carried out reforms in the justice and tax fields. He also became known during the Italian Wars suffering defeat and forcing the French to evacuate Milan.\n<align=\"center\"><sprite=3></align>\nSettled his residence in Blois, but continued the work carried out at Amboise by his predecessor so that his presumptive heir, Francis of Angoulême, the future King Francis I, could eventually take up residence there.",
    "CloseUpDates_Illustres_LouisXII": " \n1498-1515",
    "CloseUpTitle_Illustres_LouiseDeSavoie": "Louise of Savoy",
    "CloseUpDesc_Illustres_LouiseDeSavoie": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1476-1531</align>\nA widow at 19, she devoted herself to giving a good education to her children: Marguerite of Angoulême, the future queen of Navarre, and Francis, the future King Francis I, Louis XII's presumptive heir as he did not have a son. \n<align=\"center\"><sprite=2></align>\nDeveloped a powerful political duo with Francis I, who became king in 1515, and ensured the regency of the kingdom during his absence in the Italian Wars.\n<align=\"center\"><sprite=3></align>\nShe accompanied her children to Amboise in 1498 where she looked after their education before eventually moving to- Blois in 1508.",
    "CloseUpDates_Illustres_LouiseDeSavoie": "1476-1531",
    "CloseUpTitle_Illustres_Francois1er": "Francis I, king of France",
    "CloseUpDesc_Illustres_Francois1er": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1494-1547</align>\nA emblematic sovereign of the Renaissance, he succeeded his cousin and father-in-law, Louis XII, in 1515, after having received an education aimed at preparing him to ascend the throne from the time he was four years old.\n<align=\"center\"><sprite=2></align>\nModernized the kingdom's justice sytem, administration and finances, and imposed the French language on all official acts. He confronted the most powerful monarchs of his time, Charles V and Henry VIII of England. He contributed to the development of the arts during his reign by bringing back to France the influence of the Italian Renaissance and inviting Leonardo da Vinci to stay at Amboise Castle.\n<align=\"center\"><sprite=3></align>\nRaised in Amboise from the age of 4 to 14, he stayed there regularly after his ascension and completed the Renaissance wing begun by Charles VIII. In 1518, he received in Amboise representatives of the major European courts for grandiose celebrations.",
    "CloseUpDates_Illustres_Francois1er": " 1515-1549",
    "CloseUpTitle_Illustres_ClaudeDeFrance": "Claude of France, Queen of France",
    "CloseUpDesc_Illustres_ClaudeDeFrance": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1499-1524</align>\nThe eldest daughter of Louis XII and Anne of Brittany, after tumultuous diplomatic negotiations she married the future King Francis I in 1514.\n<align=\"center\"><sprite=2></align>\nKnown to be discreet, appreciated by the Court, and loved by her husband despite him not concealing from her his many mistresses, she gave birth to seven children, the first at 15 and a half years of age, and the last at the age of 24 when she died in childbirth.\n<align=\"center\"><sprite=3></align>\nAccompanied her husband several times to Amboise, notably for the christening of her son, the Dauphin Francis (1518-1536), in 1518.",
    "CloseUpDates_Illustres_ClaudeDeFrance": "1499-1524",
    "CloseUpTitle_Illustres_MargueriteAngouleme": "Marguerite of Angoulême, Queen of Navarre",
    "CloseUpDesc_Illustres_MargueriteAngouleme": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1492-1549</align>\nGrew up in Amboise and then in Blois with her brother, the future Francis I, with whom she was extremely close. Widowed and childless from a first marriage in 1509, she remarried in 1525 to the King of Navarre and gave birth in 1528 to Jeanne of Albret, the mother of the future Henry IV.\n<align=\"center\"><sprite=2></align>\nA woman of letters nicknamed \"the tenth muse,\" she wrote about her brother's childhood in a collection of short stories, <i>L'Heptaméron</i>, which was published posthumously in 1549. She was sensitive to the Reformation, encouraging certain Protestant intellectuals, while at the same time never breaking with the Church.\n<align=\"center\"><sprite=3></align>\nWas in Amboise in the spring of 1518 for the christening of her godchild, heir to the Crown, the Dauphin Francis.",
    "CloseUpDates_Illustres_MargueriteAngouleme": "1492-1549",
    "CloseUpTitle_Illustres_LeonardDeVinci": "Leonardo da Vinci",
    "CloseUpDesc_Illustres_LeonardDeVinci": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1452-1519</align>\nBorn in Vinci, in Tuscany. He became a man of universal mind, a painter, an engineer, a sculptor, an architect, a musician, a poet, a philosopher, a writer and a scientist of unmatched genius.\n<align=\"center\"><sprite=2></align>\nAccepted young Francis I's invitation and settled in Amboise in 1516. He brought with him some of his work, including <i>The Mona Lisa</i>, which he finished in France. \n<align=\"center\"><sprite=3></align>\nSpent the last three years of his life in Amboise, at the Clos-Lucé residence provided by the King. According to his will, he was to be buried at the castle in the Collegiate Church of Saint-Florentine. His remains, discovered in 1863, were transferred to the Saint-Hubert Chapel.",
    "CloseUpDates_Illustres_LeonardDeVinci": "1452-1519",
    "CloseUpTitle_Illustres_CharlesQuint": "Charles V, emperor",
    "CloseUpDesc_Illustres_CharlesQuint": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1500-1558</align>\nThe heir to four dynasties by his ancestors, he dominated Spain and its vice-kingdoms of America, Naples and Sicily, the Duchy of Burgundy, the Spanish Netherlands, Flanders and finally the Holy Roman Empire of which he was the emperor.\n<align=\"center\"><sprite=2></align>\nHis ambition was to rebuild the Carolingian Empire, but he had to combat the Ottoman expansion in the Balkans, opposition from the kings of France, Francis I and then Henry II, and the rise of Lutheran religious protest.\n<align=\"center\"><sprite=3></align>\nHe stopped offer at Amboise when he travelled across the kingdom of France in 1539, enjoying a political détente with Francis I, who became his brother-in-law in 1529.",
    "CloseUpDates_Illustres_CharlesQuint": " \n1519-1558",
    "CloseUpTitle_Illustres_HenriII": "Henri II, King of France",
    "CloseUpDesc_Illustres_HenriII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1519-1559</align>\nThe second son of Francis I, he became heir to the throne upon the death of his elder brother, the Dauphin Francis, in 1536. \n<align=\"center\"><sprite=2></align>\nHe defeated Charles V's empire, but the last years of his reign were marked by defeats that put a definitive end to French ambitions in Italy. Less tolerant than his father towards Protestantism, his repressive policies did not ease religious tensions and planted the seeds of the French Wars of Religion.\n<align=\"center\"><sprite=3></align>\nHad a new dwelling built in Amboise, occupied likely by his children. He came to Amboise twice after his advent to the throne, in 1551 and 1556.",
    "CloseUpDates_Illustres_HenriII": " \n1547-1559",
    "CloseUpTitle_Illustres_CatherineDeMedicis": "Catherine de' Medici, Queen of France",
    "CloseUpDesc_Illustres_CatherineDeMedicis": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1519-1589</align>\nHenri II's wife and the daughter of Lorenzo de' Medici (1492-1519) and Madeleine de la Tour d'Auvergne (1495-1519) who were married in Amboise in 1518.\n<align=\"center\"><sprite=2></align>\nRegent in 1552 during the king's military campaigns in Italy, and again later when her second son, Charles IX, was still a minor, she became heavily involved in politics throughout the reigns of her sons, Francis II, Charles IX and Henri III, during the French Wars of Religion. She was known for her love of the arts and the Italian influences that she imported to France. \n<align=\"center\"><sprite=3></align>\nShe often stayed at Amboise, where her children grew up. She had certain rooms refurbished for her personal use.",
    "CloseUpDates_Illustres_CatherineDeMedicis": "1519-1589",
    "CloseUpTitle_Illustres_FrancoisII": "Francis II, King of France",
    "CloseUpDesc_Illustres_FrancoisII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1544-1560</align>\nThe eldest son of Henry II and Catherine de' Medici. He grew up in Amboise and succeeded his father at the age of 15 after marrying Mary Stuart.\n<align=\"center\"><sprite=2></align>\nOf weak constitution, he lived one of the most ephemeral reigns in history, lasting only 17 months before dying without a descendant. \n<align=\"center\"><sprite=3></align>\nHe fled to Amboise Castle in March 1560 when it was announced that there was a Huguenot plot to remove him from the Catholic influence of his in-laws, the Guises. The \"Amboise Conspiracy\" ended with the execution of the Huguenot Conspirators and marked the beginning of the French Wars of Religion.",
    "CloseUpDates_Illustres_FrancoisII": " \n1559-1560",
    "CloseUpTitle_Illustres_MarieStuart": "Mary Stuart, Queen of Scotland then France",
    "CloseUpDesc_Illustres_MarieStuart": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1542-1587</align>\nThe daughter of James V of Scotland and Marie de Guise of France, she became Queen of Scotland just after her birth following the death of her father. Queen of France in 1559 during the very short reign of her husband, Francis II (1559-1560).\n<align=\"center\"><sprite=2></align>\nLeft France for good following the death of her husband in 1561 and found Scotland divided on the religious issue. She fled to England in 1568 to escape her Scottish enemies, but was imprisoned by her cousin, Elizabeth I of England, who had her beheaded after 18 years in captivity, accusing her of plotting against the English throne. \n<align=\"center\"><sprite=3></align>\nReceived a good education at the court of Amboise alongside Henri II and Catherine de Medici's children. Returned to Amboise with her husband during the Amboise Conspiracy.",
    "CloseUpDates_Illustres_MarieStuart": "1542-1587",
    "CloseUpTitle_Illustres_CharlesIX": "Charles IX, King of France",
    "CloseUpDesc_Illustres_CharlesIX": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1550-1574</align>\nThe second son of Henry II and Catherine de’ Medici, he acceded to the throne at the age of 10 following the untimely death of his eldest brother, Francis II. Discovered his kingdom during a great tour of France that lasted 2 years.\n<align=\"center\"><sprite=2></align>\nPlaced under the guardianship of his mother, who was appointed regent, he had little interest in politics, preferring to leave the reins to his mother even after he attained majority. Failed to appease the French Wars of Religion, which reached their peak during 1572 with the Saint Bartholomew’s Day Massacre. He died 2 years later without any offspring.\n<align=\"center\"><sprite=3></align>\nSpent a part of his childhood in Amboise, but only returned once after his accession to the throne, in March of 1563.\n",
    "CloseUpDates_Illustres_CharlesIX": " \n1560-1574",
    "CloseUpTitle_Illustres_HenriIII": "Henri III, King of France",
    "CloseUpDesc_Illustres_HenriIII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1551-1589</align>\nThe fourth son of Henry II and Catherine de Medici, he succeeded his brother Charles IX even though he was not destined by logic to rule. \n<align=\"center\"><sprite=2></align>\nInherited a kingdom divided by the French Wars of Religion and bogged down in serious economic crisis. Without an heir, he recognized as his legitimate successor his cousin, the future Henri IV; the latter was a Protestant, which provoked a violent reaction from the Catholic League that Henri III tried to put down by having the very Catholic Duke of Guise, his political rival, murdered. Was in turn murdered by a fanatic in 1589.\n<align=\"center\"><sprite=3></align>\nBrought up at Amboise, he returned five times after his accession to the throne.\t",
    "CloseUpDates_Illustres_HenriIII": " \n1574-1589",
    "CloseUpTitle_Illustres_HenriIV": "Henri IV, King of France and Navarre",
    "CloseUpDesc_Illustres_HenriIV": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1553-1610</align>\nFollowing the death without descendants of his cousin Henri III, the last of the Valois, became the first king of the Bourbon branch of the Capetians.\n<align=\"center\"><sprite=2></align>\nA protestant, he was faced with strong opposition from the Catholic party and forced to convert in order to accede to the throne. He began a policy of pacification which was marked by the signing of the Edict of Nantes, recognizing freedom of worship for Protestants and ending 20 years of Religious Wars. in 1610, he was murdered in Paris by an isolated Catholic fanatic, François Ravaillac.\n<align=\"center\"><sprite=3></align>\nStayed twice at Amboise, in 1598 and 1602.\t",
    "CloseUpDates_Illustres_HenriIV": " \n1589-1610",
    "CloseUpTitle_Illustres_ReineMargot": "Margaret of Valois, also known as \"Queen Margot\"",
    "CloseUpDesc_Illustres_ReineMargot": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1553-1615</align>\nThe seventh child of Henry II and Catherine de’ Medici. She was the subject of several matrimonial negotiations with different European princes. Faced with dynastic and religious unrest in France, she finally married her Protestant cousin, Henri of Navarre, the future Henri IV, recognized as Henri III's legitimate successor.\n<align=\"center\"><sprite=2></align>\nIn disagreement with her brother Henri III and unhappy in her barren marriage, she chose political opposition by joining the Catholic League in 1585, which led to her exile by the king to Auvergne for nearly 20 years. Her marriage was annulled in 1599, allowing Henri IV to marry Marie de’ Medici.\n<align=\"center\"><sprite=3></align>\nShe grew up partly in Amboise where she studied languages and literature. She got her nickname \"Margot\" during her childhood when, with her brothers and cousins, she played the role of Margot in a play by Ronsard.",
    "CloseUpDates_Illustres_ReineMargot": "1553-1615",
    "CloseUpTitle_Illustres_LouisXIII": "Louis XIII, King of France and Navarre",
    "CloseUpDesc_Illustres_LouisXIII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1601-1643</align>\nSon of Henry IV and Marie de’ Medici. His mother was regent while he was a minor and intended to continue governing, so much so that he had to remove her from power in 1617. Tensions with Marie de’ Medici lasted until her exile in 1630.\n<align=\"center\"><sprite=2></align>\nReigned with his minister, Cardinal Richelieu (1585-1642), as his main advisor. Forced the Protestants to submit politically, without reconsidering their freedom to worship. There were many plots against him by the nobility one of which his own brother, Gaston of Orleans, participated in.\n<align=\"center\"><sprite=3></align>\nStayed at Amboise several times during his childhood. During his reign, Cardinal Richelieu ordered the destruction of the medieval keep that stood at the western end of the castle.\t",
    "CloseUpDates_Illustres_LouisXIII": " \n1610-1643",
    "CloseUpTitle_Illustres_LouisXIV": "Louis XIV, King of France and Navarre",
    "CloseUpDesc_Illustres_LouisXIV": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1638-1715</align>\nAcceded to the throne at only 5 years of age. His mother's regency, guided by Cardinal Mazarin, was disrupted by the revolt of the Fronde, a section of the nobility.\n<align=\"center\"><sprite=2></align>\nPersonally took over the kingdom's affairs in 1661 following the death of Mazarin, and lived the longest reign in the history of France. He managed to control the nobility by moving the Court to Versailles, where he surrounded himself with the most brilliant artists of his era. He reformed and built a centralized state with the help of his ministers, Colbert and then Louvois. He first fought the Habsburgs successfully, but emerged greatly weakened from the War of Spanish Succession which lasted between 1701 and 1714.\n<align=\"center\"><sprite=3></align>\nStayed at Amboise in his childhood during the turmoil with the Fronde, then again in 1661.\t",
    "CloseUpDates_Illustres_LouisXIV": " \n1643-1715",
    "CloseUpTitle_Illustres_DucDeChoiseul": "Étienne-François, Duke of Choiseul",
    "CloseUpDesc_Illustres_DucDeChoiseul": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1719-1785</align>\nThe Duke of Choiseul was born into a noble French family and had a brilliant military and diplomatic career, rising through the ranks of the State thanks to the support of the Marquise de Pompadour, a favorite of King Louis XV.\n<align=\"center\"><sprite=2></align>\nIn 1758, became Louis XV's main minister until his fall from grace in 1770.\n<align=\"center\"><sprite=3></align>\nReceived Amboise Castle and the surrounding lands as a gift from the king in 1763, which elevated him to the title of duché-pairie (duchy-peerage). He preferred the neighboring estate of Chanteloup, where, following his disgrace, he ended his life. Upon his death, Amboise Castle was bought by the Crown and sold the following year to the Duke of Penthièvre.\t",
    "CloseUpDates_Illustres_DucDeChoiseul": "1719-1785",
    "CloseUpTitle_Illustres_DucDePenthievre": "Louis-Jean-Marie de Bourbon",
    "CloseUpDesc_Illustres_DucDePenthievre": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1725-1793</align>\nDuke of Penthièvre via the legitimate branch of his grandfather, Louis XIV, and Madame de Montespan. He took over the civil and military affairs of his father, the Count of Toulouse, and became a great venerator and admiral of France.\n<align=\"center\"><sprite=2></align>\nUnder Louis XV, distinguished himself in combat during the War of the Austrian Succession in the battles of Dettingen, in 1743, and again in the battle of Fontenoy, in 1745. Following the French Revolution, he showed himself to be in favor of evolving towards a constitutional monarchy. Refused to leave France despite the murder of his daughter-in-law, the Princess of Lamballe, in 1792 by the sans-culottes (common people of the lower classes). Died of illness. Soon after, his assets were confiscated and his family arrested.\n<align=\"center\"><sprite=3></align>\nPurchased Amboise Castle in 1786 and was appointed commander of the Amboise National Guard.\t",
    "CloseUpDates_Illustres_DucDePenthievre": "1725-1793",
    "CloseUpTitle_Illustres_DuchesseOrleans": "Louise Marie Adélaïde of Orléans ",
    "CloseUpDesc_Illustres_DuchesseOrleans": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1753-1821</align>\nSole heiress of the Duke of Penthièvre, owner of Amboise Castle. Became duchess of Orleans when she married the head of the younger branch of the royal family, who was nicknamed \"Philippe Égalité\" during the Revolution. Gave birth to Louis-Philippe of Orleans, future king of the French.\n<align=\"center\"><sprite=2></align>\nIncarcerated at Luxembourg Prison when her husband was guillotined in 1793, her assets were seized and she was forced into exile in 1797. Resided in Spain until Emperor Napoleon I's 1st abdication.\n<align=\"center\"><sprite=3></align>\nReturned to France in 1814 during the Bourbon Restoration and recovered some of her assets which included Amboise Castlle. She would bequeath the castle to her son, Louis-Philippe.\t",
    "CloseUpDates_Illustres_DuchesseOrleans": "1753-1821",
    "CloseUpTitle_Illustres_LouisPhilippe": "Louis-Philippe I, King of the French",
    "CloseUpDesc_Illustres_LouisPhilippe": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1773-1850</align>\nMember of the younger branch of the royal family, he was favorable to certain revolutionary ideas, but was nevertheless forced into exile following accusations against his father, the murdered king, \"Philippe Égalité.\"\n<align=\"center\"><sprite=2></align>\nReturned to France during the Bourbon Restoration and embodied the opposition to the ultra-royalists. He was proclaimed King of the French by the Chamber of Deputies in 1830, when his cousin, Charles X, fell. The parliamentary monarchy which he incarnated could not resist however the impoverishment caused by the industrial revolution and the rise of the republican elites. Forced to abdicate during the 1848 Revolution which established the Second Republic, he went into exile in the United Kingdom.\n<align=\"center\"><sprite=3></align>\nInherited Amboise Castle in 1821 and renovated it. An ardent defender of French heritage, he supported the classification of the emblematic monuments of French national history, the first of which was the Château of Amboise, which was duly classified in 1840. ",
    "CloseUpDates_Illustres_LouisPhilippe": " \n1830-1848",
    "CloseUpTitle_Illustres_AbdElKader": "Abdelkader ibn Muhieddine, Algerian emir ",
    "CloseUpDesc_Illustres_AbdElKader": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1808-1883</align>\nBorn in Algeria to a family of rural farming scholars, he quickly developed an insatiable curiosity as well as a formidable intellectual capacity.\n<align=\"center\"><sprite=2></align>\nAs a young man, he became involved in the resistance against colonization by creating a permanent military force set against the French army. Forced to surrender to General Lamoricière in 1847, he promised not to raise arms against France in exchange for his freedom, which was not granted until four years later.\n<align=\"center\"><sprite=3></align>\nImprisoned for four years at Amboise Castle along with his entourage. Freed in 1852 by Louis-Napoléon Bonaparte, then the Prince-President, who put into practice what the French authorities had promised in 1847. He then travelled and stayed in Turkey and Syria where he devoted the final years of his life to meditation and teaching, defending, until his death, the universal values of tolerance and humanism. ",
    "CloseUpDates_Illustres_AbdElKader": "1808-1883",
    "CloseUpTitle_Illustres_PrinceDeJoinville": "François of Orléans, Prince of Joinville",
    "CloseUpDesc_Illustres_PrinceDeJoinville": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1818-1900</align>\nSeventh child of Louis-Philippe, king of the French. He chose a military career, joining the navy, traveling and gradually moving up in rank.\n<align=\"center\"><sprite=2></align>\nIn 1840, he accompanied the transfer of Emperor Napoleon I's ashes from the African island of St Helena to the Royal Hotel des Invalides in Paris. Following the fall of the July Monarchy, he was exiled himself. Participated in the American Civil War (1861-1865) alongside the North and then fought clandestinely in France against the Prussians in 1870. He died in Paris in 1900.\n<align=\"center\"><sprite=3></align>\nA model of the frigate <i>La Belle Poule</i> which he ordered for the return of the French Emperor's ashes is on display at Amboise Castle in the Orléans apartments.",
    "CloseUpDates_Illustres_PrinceDeJoinville": "1818-1900",
    "CloseUpTitle_Illustres_DucAumale": "Henri of Orléans, Duke of Aumale",
    "CloseUpDesc_Illustres_DucAumale": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1822-1897</align>\nNinth child of Louis-Philippe, king of the French. He also chose a military career and was appointed camp marshal. Took part in the hunt for Abdelkader ibn Muhieddine and conquered the mobile capital, La Smala, in 1843. Skilfully exploited this capture in France which led him to be appointed lieutenant general and subsequently governor general of Algeria in 1847.\n<align=\"center\"><sprite=2></align>\nExiled to England with his entire family following the fall of the July Monarchy in 1848, he returned after the fall of the Second Empire to resume his military career. A great collector without any direct descendants, he bequeathed a large part of his immense heritage, including Chantilly Castle, to the Institute of France.\n<align=\"center\"><sprite=3></align>\nIn 1886, created the Civil Society of the Dreux Domaine, which included Amboise Castle in its assets. In 1974 the Civil Society of Dreux was transformed into the current Saint Louis Foundation.",
    "CloseUpDates_Illustres_DucAumale": "1822-1897",
    "CloseUpTitle_Illustres_NapoleonIII": "Napoléon III, Emperor of the French",
    "CloseUpDesc_Illustres_NapoleonIII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1808-1873</align>\nNapoleon I's nephew, exiled after his uncle's fall in 1814, he travelled extensively and was sensitive to liberal ideas.\n<align=\"center\"><sprite=2></align>\nElected President of the French Republic in 1848 and restored the empire 3 years later following a coup d'état which was widely supported by the French. Taking advantage of a period of strong economic growth, he modernized the country through railways, urban development, and France’s first banking systems. Went to war and lost against Prussia, leading to the fall of the regime: the French Republic was proclaimed in Paris in 1870 while he was still prisoner of the Prussians. He was then exiled to the United Kingdom.\n<align=\"center\"><sprite=3></align>\nVisited Amboise in 1852 in order to inform Emir Abdelkader ibn Muhieddine of his liberation. ",
    "CloseUpDates_Illustres_NapoleonIII": " \n1852-1870",
    "TimelineText_Illustres_Capetiens": "Capetians",
    "TimelineText_Illustres_Valois": "Valois",
    "TimelineText_Illustres_Bourbons": "Bourbons",
    "TimelineText_Illustres_Orleans": "Orléans",
    "TimelineText_Illustres_IIeRepublique": "The French Second Republic ",
    "TimelineText_Illustres_Bonapartes": "Bonaparte",
    "PlaceTitleMap_Accueil": "Reception and ticket office",
    "PlaceTitleMap_RampeVersChateau": "Ramp access to the castle",
    "PlaceTitleMap_Orangerie": "Orangerie: café and WC",
    "PlaceTitleMap_ChapelleStHubert": "Saint-Hubert Chapel",
    "PlaceTitleMap_Terrasses": "Terraces",
    "PlaceTitleMap_SalleGardes": "The Guard Room",
    "PlaceTitleMap_PromenoirGardes": "The Guards Walkway",
    "PlaceTitleMap_SallePilier": "The Pillar Room",
    "PlaceTitleMap_SalleTambourineurs": "The Drummers Room",
    "PlaceTitleMap_GrandeSalle": "The Great Hall",
    "PlaceTitleMap_GrandeChambre": "The Great Bedroom",
    "PlaceTitleMap_ChambreRoi": "The King's Bedroom",
    "PlaceTitleMap_GardeRobe": "The Garderobe",
    "PlaceTitleMap_CabinetOrleansPenthievre": "The Orléans-Penthièvre Cabinet",
    "PlaceTitleMap_ChambreOrleans": "The Orléans Bedroom",
    "PlaceTitleMap_SalonMusique": "The Music Room",
    "PlaceTitleMap_ToitTourDesMinimes": "Roof of the Minimes Tower",
    "PlaceTitleMap_RampeCavaliereTourDesMinimes": "The Cavalier Ramp",
    "PlaceTitleMap_GalerieAumale": "The Aumale Galerie",
    "PlaceTitleMap_JardinNaples": "The Naples Garden",
    "PlaceTitleMap_TerrasseSuperieure": "Upper terrace",
    "PlaceTitleMap_JardinOrient": "The Orient Garden",
    "PlaceTitleMap_Allees": "Gardens: the alleys",
    "PlaceTitleMap_BusteLeonardDeVinci": "Bust of Leonardo da Vinci",
    "Warning_Map_Plus20Minutes": "Walk: + 20 minutes",
    "PlaceTitleMap_TourHeurtault": "The Heurtault Tower",
    "Product_Pro": "Pro",
    "PopUp_CastleNearlyClosing": "The Royal chateau of Amboise grounds will be closing in {0} minutes. \nKindly return your HistoPad to the reception.",
    "PopUp_CastleClosing": "The Royal chateau of Amboise grounds is closing. \nKindly return your HistoPad to the reception.",
    "Credits_Text": "<align=\"center\"><b>Comité scientifique</b></align>\n\nAline Colin, guide-conférencier\nLuc Forlivesi, conservateur général du Patrimoine, DRAC Centre-Val de Loire \nLucie Gaugain, enseignante à l’Université de Tours et chercheuse au CESR, UMR/CNRS 7323\nElisabeth Lare, guide-conférencier\nMarc Metay, Directeur-adjoint du château royal d’Amboise\nNicolas Personne, Historien de l'art\nJean-Louis Sureau, Directeur du château royal d’Amboise\n\n\n<align=\"center\"><b>Production 2D / 3D</b></align>\n<b>© Histovery</b>\n\n<b>© Cent Millions de Pixels</b>\nLa collégiale Saint-Florentin, 1519 (deux vues)\nLe chantier de Charles VIII, 1495 (deux vues) \nLe pont d’Amboise, 1495\nLes jardins à la Renaissance \nMaquettes 3D montrant l’évolution du château royal d’Amboise en six périodes (© Lucie Gaugain pour les modèles de recherche de la restitution des logis)\n\n<b>© Opixido</b>\nLa sépulture de Léonard de Vinci \n\n\n<align=\"center\"><b>Crédits photographiques</align></b>\n\n<b>©Archives de la Maison de France/Archives nationales</b>\nVues du carnet de voyage de Louis-Philippe en Amérique, 1797 (AP/300(III)/13).\n\n<b>© Bibliothèque royale de Turin</b>\nAutoportrait présumé de Léonard de Vinci\n\n<b>© BnF (Bibliothèque nationale de France)</b>\nPortrait de Louise de Savoie (Département des manuscrits) \nPortrait d’Henri II, par François Clouet (Département estampes et photographies)\nPortrait de Catherine de Médicis, par François Clouet (Département estampes et photographies)\nPortrait de François II, par François Clouet (Département estampes et photographies)\nPortrait de Charles IX, par François Clouet (Département estampes et photographies)\nPortrait d’Henri III, par Jean Decourt (Département estampes et photographies)\n\n<b>© C2RMF</b>\n\"Le Grand Saint-Michel\", par Raphaël, 1518 \n\n<b>© B. Moriceau – FSL</b>\nLinteau de la chapelle Saint-Hubert\nVue de la Pagode de Chanteloup\n\n<b>© Fondation Bemberg</b>\nPortrait de Charles IX, par François Clouet\n\n<b>© Laurent Thion / Ecliptique</b>\n• Photos panoramiques : \n\nChapelle Saint-Hubert\nSalle du Pilier\nSalle des Tambourineurs\nGrande chambre\nCuisines\nChambre du roi\nGarde-robe\nCabinet Orléans-Penthièvre\nChambre Orléans\nSalon de Musique \n\n• Photos (NB : les œuvres citées ci-dessous sont conservées au château royal d’Amboise)\n\nVue depuis la chapelle vers les jardins\nVue de la Galerie d’Aumale\n\n<i>Salle des Tambourineurs</i>\nTapisserie \"Hommage à Alexandre le Grand, épilogue de la bataille d’Issos\", Basse-lisse de Bruxelles, 16e s.\nStatue représentant Louis IX, anonyme du 14e s.\nPortrait de Charles VIII, par Marino Barberio, 21e s.\nPortrait d’Anne de Bretagne, par Marino Barberio, 21e s.\n\n<i>Chambre du roi</i>\n\"La mort de Léonard de Vinci\", par François-Guillaume Ménageot, 1781, dépôt de la Ville d’Amboise\n\"La Sainte Famille\", d’après Raphaël, 19e s. \n\n<i>Garde-robe</i>\nPortrait d’Henri IV, d’après Franz Pourbus (c.1569-1622)\n\n<i>Cabinet Orléans-Penthièvre</i>\nPortrait de la Duchesse d’Orléans, d’après Elisabeth Vigée-Le Brun (1755-1842)\nPortrait du duc de Penthièvre en grand amiral, par Marino Barberio, 21e s.\nPortrait de Louis-Philippe-Joseph, duc d’Orléans, d’après Charles-Philippe Larivière (1798-1876) \n\n<i>Chambre Orléans</i>\nPortrait de Louis-Philippe 1er, roi des Français, d’après Franz Xaver Winterhalter (1805-1873) \n\"Louis-Philippe et ses fils\", d’après Horace Vernet (1789-1863)\n\n<i>Salon de Musique</i>\n\"Vue arrière du Logis\", par Gustave Noël (1823-1881)\nPortrait de François d’Orléans, prince de Joinville, d’après Franz Xaver Winterhalter (1805-1873) \nPortrait d’Henri d’Orléans, duc d’Aumale, d’après Léon Bonnat (1833-1922)\nPortrait de Marie-Amélie de Bourbon, d’après Louis-Hersent (1777-1860)\n\n<b>© M. Moleiro Editor</b>\nLivre d'Heures de Charles VIII, f.13v.\n\n<b>© Museo Nacional del Prado</b>\nPortrait de Louis XIII, par Philippe de Champaigne\n\n<b>© Museum of Fine Arts, Budapest / Google Arts & Culture</b>\nPortrait de Charles Quint, par Bernard van Orley\n\n<b>© Reproductions So</b>\nPortrait de Marguerite de Valois\n\n<b>© RMN-Grand Palais</b>\nPortrait de François 1er, par Jean Clouet (musée du Louvre) / Hervé Lewandowski\nPortrait d’Henri II, d’après François Clouet (Château de Versailles) / Gérard Blot\nPortrait de Louis XIV, par Charles Le Brun (Château de Versailles) / Franck Raux\n \"Louis Napoléon prince président annonçant à Abd-el-Kader sa libération au château d’Amboise, le 16 octobre 1852\", par Ange Tissier (Château de Versailles) / Franck Raux\nPortrait de Napoléon III, par Alexandre Cabanel (Compiègne, musée national du château) / Thierry Le Mage\n\"Le duc d’Orléans descend le grand rapide de l’Eijampaïka sur le fleuve Mionio, en Laponie, août 1795\", par François Biard (château de Versailles) / Gérard Blot\n\"Louis-Philippe et sa famille\", Henry Scheffer (Château de Versailles) / Christophe Fouin\n\n<b>© Sotheby’s</b>\nPortrait du roi Louis XI, anonyme\nLouis-Philippe, duc d’Orléans, dans un paysage Suisse, par Horace Vernet\nVue de la maison occupée par les aides de camp du duc d’Orléans durant son voyage à Twickenham en 1815-1816, d’après Louis-Marie-Jean-Baptiste Atthalin\n\n<b>© Victoria and Albert Museum, London</b>\nPortrait de Catherine de Médicis, par François Clouet\n\n<b>© Walker Art Gallery / Liverpool museums</b>\nPortrait de Marguerite d’Angoulême, par Jean Clouet / John Mills \n\n<b>© Windsor, collections de S.M. la Reine d'Angleterre</b>\nPortrait de Louis XII, par Jean Perréal\n\n<b>© Yale University Art Gallery</b>\nPortait de Marie Stuart, par François Clouet\n\n<b>Droits réservés</b>\nPortrait de Claude de France\nPortrait de l’émir Abd el-Kader (Algérie)\nPortrait de Louis XIV en costume de sacre, par Hyacinthe Rigaud (Musée du Louvre)\nPortrait d’Etienne-François, duc de Choiseul, par Michel van Loo (château de Versailles)\n\n<align=\"center\"><b>Crédits sonores</b></align>\n\n<b>© Nicolas Dubois / Sound4Museum</b>\n<b>© Christophe Davaille</b>\n<b>© Sonniss.com</b>",
    "Mail_MentionUserData": "The collected data will be computer processed by the Royal chateau d'Amboise and Histovery (the abovementioned Co-producers) for the purposes of compiling statistics, managing visitors, and sending marketing messages. The data is intended for the Communication, Conservation, Tourism Development, and Public Service departments of the Co-Producers of the HistoPad. In accordance with the French Data Protection Act of 6 January 1978 as amended, you have the right to access and rectify your personal data, the right to oppose for a legitimate reason, and the right to oppose receiving marketing messages. You may exercise these rights by contacting Histovery at contact@histovery.com. You may also, for legitimate reasons, oppose the processing of your personal data. For more information, please refer to our privacy policy.",
    "TreasureHunt_Text": "5 objects are hidden in the historical scenes. Find them all and earn your \"History Hunter\"diploma!",
    "TreasureHunt_NothingFound": "You haven't found any collectible objects yet! They are hidden across the historical scenes.",
    "TreasureHunt_OneMoreFound": "You've found an object for your collection! You still have {0} left to discover.",
    "TreasureHunt_NumberFound": "You have {0} objects in your collection.",
    "TreasureHunt_AllFound": "Congratulations! You've found all the items of treasure!",
    "TimelineLabel_Past_1518": "1518",
    "PlaceTitleMap_LogisRoyal": "The Royal House ",
    "PlaceTitleMap_JardinMidi": "South garden",
    "PlaceTitleMap_Jardins": "Gardens",
    "PlaceTitleMap_CourTourHeurtault": "Heurtault-Tower courtyard",
    "PopUp_Garden": "Thank you for your visit!\nFeel free to take a stroll around the castle gardens (+ 20 minutes).\n\nBefore you go, don't forget to return your HistoPad to the reception !",
    "CloseUpTitle_GalerieAumale_VueActuelle": "The Aumale Galerie",
    "Survey_Rating_Signalitique": "Venue's signs and information",
    "Survey_Rating_CafeChateau": "Château's \"Café\"",
    "Survey_Rating_PropreteMonument": "Monument's cleanliness and maintenance? ",
    "Survey_Rating_PropreteSanitaires": "Cleanliness of the toilets",
    "Survey_Rating_VisiteChapelle_Chateau": "Tour of the chapel and the château",
    "Survey_Rating_VisiteJardins": "Tour of the gardens",
    "Survey_Rating_NotesEnfants": "What did your children think of their visit to the château? ",
    "TreasureHunt_Treasure": "Treasure hunt",
    "HotspotIO_LogisEnfantsRoyaux_cuisine": "Kitchen reserved for the royal children.",
    "CubemapTitle_Imm_SalonMusique": "Music room, 1839",
    "CubemapDesc_Imm_SalonMusique": "<align=\"center\"><sprite=5></align>\n Ferdinand-Philippe, Duke of Orleans and heir to the throne, (1810-1842), stayed in Amboise with his wife, Helen, (1814-1858) and their first child, the future Count of Paris, (1838-1894).\n \n The reconstruction that you see today is evocative of the Orleans family's renowned, eclectic taste.\n \n To assert his position at the head of the parliamentary monarchy as \"King of the French,\" Louis-Philippe, threatened by antagonistic political currents, sought to unite his people: Legitimists attached to the elder branch of the royal family; Orleanists supporting the principles of a parliamentary monarchy; Bonapartists, partisans of the Empire; and Republicans as well.\n \n His desire to be part of the historical continuity of France is visible in his choice of decoration throughout his family's estates referencing popular figures of the Ancien Régime, (St. Louis, Joan of Arc, Francis I, Henry IV), the Revolution, (the tricolor flag), and the greatness of the First Empire, (the Vendome column restoration).\n <align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_SalonMusique_duc": "Ferdinand Philippe, Duke of Orleans, was the rightful heir to the throne. With a lively temperament and in keeping with the romantic aspects of his youth, he embodied the future of the July Monarchy until his accidental death in 1842 at the age of 32.",
    "HotspotCubemap_Imm_SalonMusique_documents": "The Duke of Orleans is preparing to send his father news on the construction the panoramic dining room located on the roof of Minimes Tower: a sprawling, neo-gothic decor not a trace of which exists today.",
    "HotspotCubemap_Imm_SalonMusique_duchesse": "The gentle, cultured, yet resolute personality of Helen of Mecklenburg-Schwerin, the Duchess of Orleans, was appreciated during her life. Victor Hugo would later praise her courage during her exile after the fall of Louis-Philippe.",
    "HotspotCubemap_Imm_SalonMusique_TableauHotelDeVille": "The arrival of Louis-Philippe at the Hotel de Ville in Paris on July 31, 1830, was cheered by the French. The painting was commissioned by the king in 1837, a period of political instability, to recall this founding episode of the regime.",
    "HotspotCubemap_Imm_SalonMusique_StatueJeannedArc": "Joan of Arc is portrayed in a neo-Gothic style statuette, the work of Marie d'Orleans, daughter of Louis-Philippe. This statuette evoked for his family the memory of a well-loved daughter and sister, both of whom disappeared the same year.",
    "HotspotCubemap_Imm_SalonMusique_Tapisserie": "A tapestry from 1820, depicting Saint Louis, King of France (Louis IX, 1226-1270), mediating between the King of England and the English barons. A tutelary figure of the Capetian dynasty, he is the living incarnation of justice and royal wisdom.",
    "HotspotCubemap_Imm_SalonMusique_HenriIV": "Portrait of Henry IV, first ruler of the Bourbon house, the eldest branch of the royal family.",
    "CloseUpTitle_PortraitDeFamille": "The royal family",
    "Close-UpDesc_PortraitDeFamille": "<align=\"center\"><sprite=5></align>\nLouis-Philippe raised his children in a relative bourgeois simplicity with great respect for the law. Having fought and traveled in his youth, he was eager to restore peace and civility to the kingdom and pacify relations with France's principal European neighbors.\n \n <i>Louis-Philippe and his family</i>, Henry Scheffer, 1836-1837, Château de Versailles.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_PortraitDeFamille_1AntoineDucDeMontpensier": "Antoine Marie Philippe Louis, Duke of Montpensier (1824-1890)",
    "HotspotCloseUp_PortraitDeFamille_2MarieAmelieReine": "Maria Amalia, Queen of the French (1782-1866)",
    "HotspotCloseUp_PortraitDeFamille_3LouiseReineDesBelges": "Louise, Queen of the Belgians (1812-1850)",
    "HotspotCloseUp_PortraitDeFamille_4LouisPhilippe": "Louis-Philippe, King of the French (1773-1850)",
    "HotspotCloseUp_PortraitDeFamille_5MarieAdelaide": "Madame Adelaide, sister of the king (1777-1847)",
    "HotspotCloseUp_PortraitDeFamille_6Clementine": "Clementine of Orleans (1817-1907)",
    "HotspotCloseUp_PortraitDeFamille_7MarieDeWurtemberg": "Mary, Duchess of Wurtemberg (1813-1900)",
    "HotspotCloseUp_PortraitDeFamille_8FrancoisPrinceDeJoinville": "Francis, Prince of Joinville (1818-1900)",
    "HotspotCloseUp_PortraitDeFamille_9FerdinandPhilippe": "Ferdinand-Philippe, Duke of Orleans and heir to the throne (1810-1842)",
    "HotspotCloseUp_PortraitDeFamille_10LouisDucDeNemours": "Louis, Duke of Nemours (1814-1896)",
    "HotspotCloseUp_PortraitDeFamille_11HenriDucDAumale": "Henry, Duke of Aumale (1822-1897)",
    "IOTitle_globe": "Louis-Phiippe's voyages",
    "IODesc_globe": "<align=\"center\"><sprite=5></align>\n Louis-Philippe, heir to the younger branch of the Bourbons, was forced into exile by the Reign of Terror (1793) and kept there by the Empire until his return to France upon the accession of his cousin, King Louis XVIII (1814-1815).\n \n These years were occupied by several, long trips that contributed to the formation of his political beliefs.\n His sons, likewise, made numerous excursions and military campaigns abroad.\n Click on the map to discover their travels.\n <align=\"center\"><sprite=6></align>",
    "CloseUpTitle_Suisse": "Exile in Switzerland (1793-1795)",
    "CloseUpDesc_Suisse": "<align=\"center\"><sprite=5></align>\n Rejected by the revolutionaries as well as the royalists, Louis-Philippe chooses Switzerland and for a few months he lives incognito as a professor of languages ​​and mathematics under the name of Chabaud-Latour.\n Upon his return to France, he commisioned this painting in memory of this difficult period of his life.\n \n Horace Vernet, <i>Louis-Philippe, Duke of Orleans, in a Swiss landscape</ i>, oil on canvas, early 19th century, former collection of the Count of Paris.\n <align=\"center\"><sprite=6></align>",
    "CloseUpTitle_Laponie": "The Scandanavian Expedition (April - October 1795)",
    "CloseUpDesc_Laponie": "<align=\"center\"><sprite=5></align>\n In 1795, with an uncertain future as a political exile, Louis-Philippe decides to leave Switzerland for Scandinavia, again, incognito. He travels to Sweden and Norway, then goes beyond the Arctic Circle to Lapland, all the way to Cape North.\n \n François Biard (1798-1882), <i>The Duke of Orleans goes down the Eijanpaikka rapids on the Mionio River, Lapland, August, 1795</ i>, oil on canvas, 1840, National Museum of the Castle of Versailles.\n <align=\"center\"><sprite=6></align>",
    "CloseUpTitle_Angleterre": "The English Years (1800-1807 then 1815-1816)",
    "CloseUpDesc_Angleterre": "<align=\"center\"><sprite=5></align>\n In England, in 1800, Louis-Philippe finally finds an adoptive home. He wrote in 1809: \"I am French and a prince and yet, by opinions and by all my habits... English.\"\n \n After a work by Louis-Marie-Jean-Baptiste Atthalin, <i>View of the house occupied by the aide-de-camp of the Duke of Orleans during his trip to Twickenham in 1815-1816</ i>, aquatint, former collection of the Count of Paris.\n <align=\"center\"><sprite=6></align>",
    "TreasureTitle_CarnetDeVoyage": "Louis-Philippe's American travel diary",
    "TreasureDesc_CarnetDeVoyage": "<align=\"center\"><sprite=5></align>\n Louis-Philippe embarks for America in October, 1796.\n \n The Revolutionary Government agrees to release his brothers, who join him the following year. Received by George Washington, the brothers all settle in Philadelphia then, in the spring of 1797, undertake a great trip to the north-east of the country before eventually making it to Havana.\n \n In the winter of 1799, permission to enter England was granted.\n <align=\"center\"><sprite=6></align>",
    "PopUpTitle_Noel": "Christmas, childhood memories",
    "PopUpDesc_Noel": "<align=\"center\"><sprite=5></align>\nEvery year, from the beginning of December to the beginning of January, the Royal Castle of Amboise invites you to discover a new decor filled with the sweet nostalgia of Christmas past. The chapel, the royal residence, the gardens ... all are adorned with sceneries and decorations, rife with delightful opportunities for communion between family members of every generation.\n \n The childhood castle of the Kings of France during the Renaissance, Amboise was an enchanting theater of Yuletide celebrations for the royal family, lords and ladies, and all the little princes of France during the 15th, 16th and 19th centuries.\n The magic of Christmas is certainly one of the most universal enchantments there is and some 500 years later, a happy link between the guests of the castle in times of old and you who visit today.\n \n This event is part of \"Christmas in Castle Land,\" which includes all of the great castles of Touraine.\n<align=\"center\"><sprite=6></align>",
    "PopupMessage_Noel": "Christmas, childhood memories..."
}