{
    "CubemapTitle_VA_ChapelleSaintHubert": "Cappella di Sant’Uberto",
    "CubemapDesc_VA_ChapelleSaintHubert": "<align=\"center\"><sprite=5></align>\nLa cappella non è sempre stata isolata sui bastioni, ma era parte integrante di un corpo di fabbrica oggi scomparso. Era riservata ai sovrani, che vi accedevano direttamente dai propri appartamenti.\n\nEdificata nel 1493 per volontà del re Carlo VIII (<sprite=0>1483-1498), il gran costruttore di Amboise, la cappella presenta forme affusolate ed elementi decorativi scolpiti tipici dell’architettura \"fiammeggiante\"della fine del XV secolo ed evoluzione dello stile gotico. \n\nLa cappella viene in seguito intitolata a Sant’Uberto (656 ca.-727), patrono dei cacciatori, la cui leggenda è raffigurata sull’architrave d’ingresso. La decisione rivela l’importanza della \"chasse à courre\", la caccia a cavallo con mute di cani, passatempo per eccellenza di nobili e reali, di cui il sovrano era grande appassionato.\n\nÈ qui che sono conservate le presunte spoglie di Leonardo da Vinci, morto ad Amboise il 2 maggio 1519.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_ChapelleSaintHubert_Crypte": "La cappella è edificata su una cripta di più antica datazione dedicata al Santo Sepolcro – la tomba di Cristo – risistemata per Luigi XI (1461-1483).",
    "HotspotCubemap_VA_ChapelleSaintHubert_Vitraux": "Le vetrate istoriate narrano la vita del re Luigi IX (1226-1270), meglio noto come Luigi il Santo, e sono state realizzate nel 1952 dal maestro vetraio Max Ingrand in seguito alle distruzioni della seconda guerra mondiale.",
    "HotspotCubemap_VA_ChapelleSaintHubert_ChemineeChauffeDos": "Caminetti denominati \"chauffe-dos\", che consentivano di riscaldare la cappella dove la coppia reale assisteva alle funzioni liturgiche.",
    "HotspotCubemap_VA_ChapelleSaintHubert_AccesDisparuLogis": "I sovrani potevano accedere individualmente alla cappella dai propri appartamenti privati ubicati nella residenza del torrione, oggi scomparsa.",
    "HotspotCubemap_VA_ChapelleSaintHubert_FriseGothique": "Fregi gotici accuratamente restaurati alla fine del XIX secolo. La dovizia di particolari e i marcati effetti a rilievo sono tipici dell'ultimo stile gotico fiammeggiante e degli artisti fiamminghi a cui si deve la loro realizzazione.",
    "HotspotCubemap_VA_ChapelleSaintHubert_Portes": "Le porte scolpite sono autentiche. La loro conservazione dalla fine del XV secolo si deve al fatto che la cappella era inglobata nella residenza del torrione, scomparsa a fine XIX secolo.",
    "CloseUpTitle_VA_ChapelleSaintHubert_Linteau": "Architrave di Sant’Uberto",
    "CloseUpDesc_VA_ChapelleSaintHubert_Linteau": "<align=\"center\"><sprite=5></align>\nLa leggenda di Sant’Uberto, protettore dei cacciatori, non è stata una scelta ornamentale casuale per la cappella reale di Amboise, essendo di fatto la caccia a cavallo con mute di cani (chasse à courre) il passatempo nobile e reale per eccellenza, prediletto dai sovrani.\n\nLa profondità dei rilievi e la dovizia dei particolari scolpiti, che in alcuni punti si sovrappongono, è tipica degli scultori di origine fiamminga. In effetti, nel XV e XVI secolo, le Fiandre producono moltissimi retablo in legno scolpito raffiguranti scene complesse con molti personaggi.\n\nClicca sui particolari dell’architrave per scoprire la leggenda di Sant’Uberto (a destra) e di San Cristoforo (a sinistra).\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_SaintHubert": "Uberto, signore e cacciatore appassionato al punto di trascurare la sua fede cristiana, si prostra innanzi al cervo inviatogli da Dio, che da ore insegue inutilmente.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_Cerf": "Il cervo reca tra i palchi una croce lucente. Appena interrompe la sua lunga corsa, Uberto ode risuonare una voce celeste che lo esorta a convertirsi.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_MeuteChiens": "I cani della muta si accucciano davanti al cervo miracoloso.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_Ange": "Un angelo depone una corona di fiori sul copricapo di Sant’Uberto come segno della grazia divina.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_SaintChristophe": "San Cristoforo, protettore dei viaggiatori, è raffigurato con Gesù bambino in spalla. Narra la leggenda che questo gigante barbaro, messosi in cerca di Dio prestandosi volontariamente ad aiutare i viandanti a guadare un fiume impetuoso, un giorno fece traversare il corso d’acqua allo stesso Cristo.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_Ermite": "Un monaco suggerisce a San Cristoforo di prestare aiuto per il guado del fiume. ",
    "CloseUpTitle_VA_ChapelleSaintHubert_TombeLeonardDeVinci": "Sepoltura di Leonardo da Vinci",
    "CloseUpDesc_VA_ChapelleSaintHubert_TombeLeonardDeVinci": "<align=\"center\"><sprite=5></align>\nLe presunte spoglie di Leonardo da Vinci (1452-1519) oggi giacciono in questa cappella, dopo esservi state traslate nel 1874 successivamente al loro ritrovamento nella collocazione del coro distrutto della collegiata di Saint-Florentin, dove il genio riposava da oltre tre secoli.\n\nLo scavo dell’inumazione originale è effettuato nel 1863, successivamente alla demolizione della collegiata all’inizio del XIX secolo. Arsène Houssaye (1814-1896), ispettore generale delle Belle Arti, scopre molte tombe, tra cui identifica quella del maestro a sostegno di un rapporto e di un rilievo di scavi condotti insieme ad alcuni medici, i cui particolari sono riportati nel volume <i>Histoire de Léonard de Vinci</i> (1869).\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Squelette": "L’altezza dello scheletro – 1,77 m – corrisponde alla statura del maestro. La posizione dei piedi, rivolti verso l’altare maggiore, conferma che si tratta di un laico, e non di un membro del clero.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Crane": "Riferisce Arsène Houssaye: \"Molti medici hanno esaminato il cranio, affermando che si trattava della testa di un settuagenario.\"",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Monnaies": "Tra le monete ritrovate sulla pietra tombale, uno scudo d’argento reca l’effigie di Francesco I giovane e imberbe, la cui datazione precede il 1521.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Fragments": "Alcuni frammenti lapidei riportano le lettere \"LEO; AR; DUS; VINC\", consentendo ad Arsène Houssaye di leggervi i nomi \"Leonardus\"e \"Vinci\", epitaffio latino che identifica il maestro. Un’altra lapide incisa cita San Luca, protettore degli artisti.",
    "CloseUpTitle_VA_ChapelleSaintHubert_CollegialeSaintFlorentin": "Collegiata di Saint-Florentin, 1519",
    "CloseUpDesc_VA_ChapelleSaintHubert_CollegialeSaintFlorentin": "<align=\"center\"><sprite=5></align>\nFino al 1863 Leonardo da Vinci era sepolto, secondo le sue volontà testamentarie, nella collegiata di Saint-Florentin.\nUn busto in marmo indica ancora la collocazione della sua prima tomba sul sito della collegiata scomparsa.\n\nTrovatosi privato delle grandi risorse alla morte del suo mecenate precedente, Giuliano de’ Medici, nel 1516 Leonardo da Vinci accetta l’offerta di Francesco I e si trasferisce presso la corte di Francia. L’umanista, artista e inventore trascorre quindi gli ultimi tre anni della sua vita nella valle della Loira e muore ad Amboise il 2 maggio 1519.\n\nIl maniero di Clos-Lucé, nei pressi del castello di Amboise, è messo a sua disposizione, e il re gli versa una generosa pensione, che gli consente di proseguire le sue attività. Il giovane Francesco I si presenta dunque come un sovrano protettore delle arti, la cui potenza eguaglia quella dei Medici.\n\nÈ ad Amboise che Leonardo esegue capolavori come <i>La Gioconda</i>, concepisce per il re progetti di sistemazione per future residenze reali e organizza feste sontuose. \n<align=\"center\"><sprite=6></align>",
    "CloseUpTitle_VA_ChapelleSaintHubert_VueActuelle": "Com'è oggi",
    "CubemapTitle_Imm_SalleGardes": "Sala delle guardie, 1495",
    "CubemapDesc_Imm_SalleGardes": "<align=\"center\"><sprite=5></align>\nL’attraversamento della Sala delle guardie protegge giorno e notte l’accesso agli appartamenti reali ubicati al piano superiore.\n\nAssai diversa dagli ambienti difensivi riservati alle sentinelle dei bastioni, questa sala è occupata dai cavalieri nobili, i “gentilshommes de la garde” (gentiluomini della guardia), i quali godono di una posizione privilegiata presso il sovrano, di cui rappresentano la potenza militare, e hanno un ruolo attivo sul controllo degli ingressi, pronti a intervenire in caso di pericolo.\n\nPer la maggior parte, questi nobili sono tra quelli rientrati vittoriosi dall’Italia al seguito di Carlo VIII (<sprite=0>1483-1498), intenzionato a rivendicare il proprio diritto di successione sul regno di Napoli. La spedizione napoletana del 1494-5 segna l’inizio delle guerre italiane, che si concluderanno solo nel 1559 sotto Enrico II. \nLa presenza prolungata dei francesi nella penisola, contraddistinta sia da vittorie che sconfitte, consente loro di invitare molti artisti alla corte di Francia, che vi introdurranno il gusto rinascimentale per la cultura e le arti.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_SalleGardes_GardeNoble": "I gentiluomini della guardia indossano la spada o un’arma inastata. Arco e balestra sono armi meno nobili, riservate a categorie di soldati diverse.",
    "HotspotCubemap_Imm_SalleGardes_ArmeHast": "Le armi d’\"asta\"(dal latino <i>hasta</i>, lancia), temibili sui campi di battaglia, insieme alla spada sono le armi più nobili. Con il progresso tecnico delle armi da fuoco nel secolo successivo, quelle astate saranno utilizzate solo come armi di gala.",
    "HotspotCubemap_Imm_SalleGardes_Dortoir": "Pagliericci riservati alle sentinelle che montano di guardia la notte. Gli appartamenti reali sono costantemente sorvegliati: al cadere della notte i gentiluomini del sovrano che risiedono in città sono sostituiti da militari comuni.",
    "HotspotCubemap_Imm_SalleGardes_PortePromenoir": "Porta di collegamento a una galleria aperta detta \"promenoir des gardes\"(galleria delle guardie). La veduta aperta consente di controllare l’attività fluviale e il superamento del ponte di Amboise.",
    "HotspotCubemap_Imm_SalleGardes_ChiffreRoyal": "Drappo ricamato recante le iniziali del re e della regina al di sotto di una corona, con la \"K\"di \"Karolus\"per Carlo VIII e la \"A\"di Anna di Bretagna unite da un cordiglio.",
    "CloseUpTitle_Imm_SalleGardes_TableGardes": "Tavolo delle guardie",
    "HotspotCloseUp_Imm_SalleGardes_TableGardes_TricTrac": "Tavoliere per tric-trac, antenato del jacquet (o giacchetto) e del backgammon, che abbina sorte e strategia: i dadi indicano il numero di spostamenti possibili delle pedine, che i due giocatori scelgono accuratamente per raggiungere la propria meta.",
    "HotspotCloseUp_Imm_SalleGardes_TableGardes_Ecritoire": "Una delle guardie redige un lasciapassare, ossia l’autorizzazione ad accedere a un’area riservata della residenza reale.",
    "CloseUpTitle_Imm_SalleGardes_CharlesVIIICourronneNaples": "Carlo VIII riceve la corona di Napoli",
    "CloseUpDesc_Imm_SalleGardes_CharlesVIIICourronneNaples": "<align=\"center\"><sprite=5></align>\nRealizzato un secolo dopo l’evento, il dipinto raffigura una scena immaginaria di un celebre episodio delle guerre d’Italia (1494-1559): la presa di Napoli del 22 febbraio 1495 da parte del re di Francia, che rivendica i propri diritti rispetto alla dinastia aragonese.\n\nCarlo VIII è raffigurato a cavallo, che, solo, si erge sulla mischia della battaglia, mentre un bambino gli porge la corona del regno di Napoli.\n__________________________________\nFrancesco Bassano (1549-1592), <i>Carlo VIII riceve la corona di Napoli</i>, ca. 1585, olio su tela. Lione, Musée des Beaux-Arts.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_SalleGardes_CharlesVIIICourronneNaples_CharlesVIII": "Carlo VIII è raffigurato vittorioso davanti al vessillo francese con in pugno lo scettro gigliato, simbolo del suo potere.",
    "HotspotCloseUp_Imm_SalleGardes_CharlesVIIICourronneNaples_Enfant": "Un paggio porge a Carlo VIII la corona del regno di Napoli. La città accetta simbolicamente il nuovo sovrano.",
    "HotspotCloseUp_Imm_SalleGardes_CharlesVIIICourronneNaples_Bataille": "La feroce battaglia rappresentata non ha mai avuto luogo: gli abitanti di Napoli non opposero alcuna resistenza a Carlo VIII, senza dubbio spossati dal precedente dominio aragonese, o per timore che la città potesse essere saccheggiata dai francesi.",
    "CloseUpTitle_Imm_SalleGardes_Chantier": "Fabbrica di Carlo VIII, 1495",
    "CloseUpDesc_Imm_SalleGardes_Chantier": "<align=\"center\"><sprite=5></align>\nOggi non rimane che il 30% dell’immenso castello di Amboise, corrispondente a tre quarti degli edifici fatti costruire da Carlo VIII a partire dal 1489.\n\nDopo aver vissuto per qualche tempo nell’antica residenza reale, il giovane sovrano afferma il proprio potere avviando un ambizioso progetto architettonico.\n\nSotto la direzione di tre capimastri e di un mastro carpentiere vengono edificate molte nuove costruzioni: gli appartamenti reali lungo la Loira a settentrione, dove ti trovi ora, l'ala detta \"delle Sette Virtù\", oggi scomparsa, che dominava la città a sud, e infine le due immense torri a cavaliere poste ai lati dello sperone roccioso, che consentivano un accesso carrabile dalla città.\n\nNel 1495-6, circa 700 maestranze sono impegnate nella fabbrica: muratori, carpentieri, manovali, conciatetti, intonacatori, maniscalchi, stagnai... mentre artisti artigiani arricchiscono con elementi decorativi gli interni degli edifici.\n\nIl cantiere è finanziato dal Tesoro reale, ma, lungo un periodo di sei anni, soprattutto dalla gabella, l’imposta prelevata dalla vendita del sale in tutto il regno.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_Logis7vertusWIP": "Posa dell’ossatura e delle ardesie degli \"Appartamenti delle Sette Virtù”. Pezzo forte del nuovo castello, deriva il nome presumibilmente dalle statue allegoriche collocate entro nicchie poste sotto le arcate.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_Louve": "Paranco per il sollevamento delle pietre da taglio, composto da una \"ulivella\", ovvero una pinza in ferro autoserrante (simile a una forbice) sospesa all’estremità di un paranco mobile in legno.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_AireAGacher": "Zona riservata all’impasto della calce. Questa operazione consiste nello stemperare la calce (calcare cotto ad altissima temperatura) con acqua e sabbia per preparare la malta e il latte di calce con cui si imbiancano le pareti interne.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_StockArdoise": "Scorta di lastre di ardesia pronte all’utilizzo per la copertura dei tetti (circa 1.250 m2 per i soli Appartamenti delle Sette Virtù). Sono disposte di taglio, mai piatte, onde evitare rotture.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_BoisEquarri": "Tronco squadrato o \"quadrato\", che sarà tagliato a mano in tavole o \"quarti\"dai segatori a filo. Immense quantità di legname, provenienti perlopiù dalla foresta di Amboise, serviranno anche per ossature, pavimentazioni e ponteggi.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_Charpentiers": "Loggia dei carpentieri. Nel 1495-6, per i soli Appartamenti delle Sette Virtù sono state pagate 1.806 \"giornate\"a 35 carpentieri, corrispondenti a circa 50 giorni di lavoro espletati dall’intera squadra.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_FaitagePlomb": "La cresta dei tetti è resa impermeabile grazie a un colmo in piombo dorato a foglia. Il piombo è fuso e colato direttamente dagli stagnai in cantiere tramite forni mobili.",
    "IOTitle_Hacquebute": "Archibugio a miccia",
    "IODesc_Hacquebute": "<align=\"center\"><sprite=5></align>\nL’archibugio è un’arma da fuoco portatile o semi-portatile diffusa in Europa a partire dal 1470. Carlo VIII ha potuto offrire questo esemplare a una delle guardie come ricompensa per un atto di coraggio.\n\nIl nome \"archibugio\"deriva dal tedesco Hakenbüchse, letteralmente \"cannone a uncino\", connotato da una sporgenza posta sotto la canna che consente di fissare l’arma a un supporto – un cavalletto in legno o una forcella – per facilitare l'innesco e assorbire il rinculo dell’arma all’atto del tiro.\n\nGli archibugi più grandi raggiungono una gittata massima di un centinaio di passi. L’arma è dunque impiegata perlopiù per la difesa ravvicinata, la cui efficacia maggiore è entro una trentina di metri.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_Hacquebute_CornePoudre": "Corno porta polvere da sparo.",
    "HotspotIO_Hacquebute_Munitions": "Scorta di proiettili in piombo, ferro o pietra.",
    "HotspotIO_Hacquebute_Croc": "Sporgenza per fissare l’arma a un supporto utile per il puntamento e per ammortizzare il rinculo dello sparo.",
    "HotspotIO_Hacquebute_BobineMeche": "Bobine di miccia a lenta combustione.",
    "HotspotIO_Hacquebute_Pince": "Stampo a pinza in cui si cola il metallo fuso per produrre nuove munizioni.",
    "TreasureTitle_IO_Hacquebute_Pince": "Stampo per proiettili",
    "CaptionAnim_IO_Hacquebute_PoudreCanon": "Caricamento della polvere da archibugio e del proiettile. ",
    "CaptionAnim_IO_Hacquebute_PoudreAmorce": "Caricamento della polvere nello scodellino da innesco.",
    "CaptionAnim_IO_Hacquebute_Meche": "Fissaggio e accensione della miccia a lenta combustione.",
    "CaptionAnim_IO_Hacquebute_Feu": "Innesco.",
    "CloseUpTitle_VuePontAmboise": "Ponte di Amboise, 1495",
    "CloseUpDesc_VuePontAmboise": "<align=\"center\"><sprite=5></align>\nLe pietre di tufo da utilizzare per la costruzione del castello di Carlo VIII vengono scaricate e approntate in riva alla Loira.\n\nScrupolosamente selezionato dai capimastri, il tufo proviene da 10 cave diverse, ubicate tra i 2 e i 113 km di distanza dal castello. Il tufo è consegnato in blocchi grossolanamente squadrati, in \"quarti\"(pietre tagliate per le facciate) o in ciottoli (pietre di medie dimensioni e qualità impiegate per gli elementi invisibili della costruzione e il riempimento dei muri).\n\nPer scaricare a riva i battelli si impiegano paranchi di sollevamento. Una volta tagliate nella misura richiesta, le pietre sono caricate su carri trainati da cavalli per arrivare al castello.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VuePontAmboise_Poterne": "Il ponte di Amboise è un luogo strategico, contemporaneamente punto di controllo militare e di pedaggio per i dazi applicati alle merci che transitano sia lungo la Loira che su strada.",
    "HotspotCloseUp_VuePontAmboise_AncienPont": "Il ponte medievale di Amboise era ubicato qualche decina di metri a monte di quello attuale. I pilastri si ergevano a livello dei gorghi ancora oggi osservabili nella Loira, e due vie tuttora esistenti ne segnano l’asse originario.",
    "HotspotCloseUp_VuePontAmboise_PressionUrbaine": "Le case lasciano poco spazio per lo sbarco, la lavorazione e il trasporto dei materiali di costruzione verso il castello.",
    "HotspotCloseUp_VuePontAmboise_TravailPierreLitDuFleuve": "La preparazione della maggior parte delle pietre avviene direttamente in riva al fiume, che consente di sbarazzarsi facilmente degli scarti di lavorazione.",
    "HotspotCloseUp_VuePontAmboise_Pecherie": "Pesca con pali in legno a cui sono fissate, sotto la superficie dell’acqua, reti e nasse per catturare i pesci.",
    "HotspotCloseUp_VuePontAmboise_MoulinSuspendu": "Questo mulino fluviale attraccato al ponte è composto da due scafi tra i quali è azionata una ruota idraulica. Le macine sono montate sotto una tettoia su una delle imbarcazioni. Il mulino può essere spostato tra i pilastri del ponte in base al livello del fiume.",
    "HotspotCloseUp_VuePontAmboise_BateauSousPont": "Le chiatte e le \"gabare\"possono abbassare gli alberi per transitare sotto l’arcata navigabile dei ponti. Provengono dalle dieci cave di pietra di tufo utilizzate per l’edificazione del castello.",
    "HotspotCloseUp_VuePontAmboise_Oratoire": "Oratorio dove i passanti possono depositare le elemosine. Al di là della richiesta di protezione spirituale, le offerte servono per la manutenzione e le riparazioni del ponte.",
    "IOTitle_GrueTambour": "Argano a tamburo",
    "IODesc_GrueTambour": "<align=\"center\"><sprite=5></align>\nL’argano a tamburo o a \"gabbia di scoiattolo\"consente di sollevare carichi pesanti attraverso un’azione moltiplicatrice della forza: uno o più addetti camminano all’interno di un tamburo azionando un argano sul quale si avvolge la corda fissata al carico tramite un sistema di pulegge.\n\nUn solo uomo è dunque in grado di sollevare fino a 500 kg, e quattro persone insieme riescono ad alzare 2.200 kg di materiali fino a 30 m di altezza. \n\nGli argani a tamburo sono ampiamente impiegati, generalmente posizionati sulla sommità degli edifici in edificazione per accedere facilmente ai materiali da costruzione.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_GrueTambour_Tambour": "Tamburo azionato da due uomini.",
    "HotspotIO_GrueTambour_Treuil": "Verricello su cui si avvolge la corda di sollevamento.",
    "HotspotIO_GrueTambour_PinceLouve": "Pinza autobloccante denominata \"ulivella\".",
    "TreasureTitle_IO_GrueTambour_CoinEcuCharlesVIII": "Scudo d'oro con arme di Carlo VIII, 1494",
    "CubemapTitle_VA_SallePilier": "Sala del pilastro",
    "CubemapDesc_VA_SallePilier": "<align=\"center\"><sprite=5></align>\nQui si trovava un locale destinato ai \"comuni\", persone di diverso rango al servizio del sovrano, e utilizzato per il riposo, i pasti o durante i momenti di attesa.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SallePilier_Voutes": "Volta a crociera ogivale, che scarica il peso del piano superiore verso i muri esterni e il pilastro centrale.",
    "HotspotCubemap_VA_SallePilier_ArmuresApparat": "Riproduzione di armature da parata del XVI secolo. Sono decorate e di agevole indosso, mentre le armature da combattimento sono più pesanti e robuste.",
    "HotspotCubemap_VA_SallePilier_CoffreMarine": "Forziere detto \"di marina\"del XVII secolo rinforzato in ferro per renderlo solido e stagno.",
    "HotspotCubemap_VA_SallePilier_GrandePorte": "Galleria aperta per osservare la navigazione sulla Loira e il ponte della città.",
    "HistoricalModelTitle_SeigneursAmboise": "I signori di Amboise, pre 1434",
    "HistoricalModelCaption_SeigneursAmboise_Collegiale": "Collegiata di Saint-Florentin",
    "HistoricalModelCaption_SeigneursAmboise_LogisDonjon": "Appartamenti del torrione",
    "HistoricalModelCaption_SeigneursAmboise_Remparts": "Bastioni",
    "HistoricalModelCaption_SeigneursAmboise_Rampe": "Rampa di accesso",
    "HistoricalModelTitle_LouisXI": "Luigi XI, 1463-1483",
    "HistoricalModelCaption_LouisXI_Collegiale": "Collegiata di Saint-Florentin",
    "HistoricalModelCaption_LouisXI_LogisDonjon": "Appartamenti del torrione",
    "HistoricalModelCaption_LouisXI_LogisFosse": "Appartamenti del fossato",
    "HistoricalModelCaption_LouisXI_TourGarconnet": "Torre Garçonnet",
    "HistoricalModelCaption_LouisXI_PorteLions": "Porta dei Leoni",
    "HistoricalModelCaption_LouisXI_Bastion": "Bastione",
    "HistoricalModelTitle_CharlesVIII": "Carlo VIII, 1483-1498",
    "HistoricalModelCaption_CharlesVIII_LogisCanonial": "Casa canonicale",
    "HistoricalModelCaption_CharlesVIII_ChapelleStHubert": "Cappella di Sant’Uberto",
    "HistoricalModelCaption_CharlesVIII_LogisRoyalAileNord": "Appartamenti reali (ala nord)",
    "HistoricalModelCaption_CharlesVIII_LogisRoyalAileRetourEquerre": "Appartamenti reali (primo piano dell’ala ad angolo retto)",
    "HistoricalModelCaption_CharlesVIII_TourMinimes": "Torre dei Minimi",
    "HistoricalModelCaption_CharlesVIII_TourHeurtault": "Torre Heurtault",
    "HistoricalModelCaption_CharlesVIII_Logis7Vertus": "Appartamenti delle Sette Virtù ",
    "HistoricalModelTitle_CatherineMedicis": "Caterina de’ Medici, 1547-1580",
    "HistoricalModelCaption_CatherineMedicis_LogisRoyal": "Appartamenti reali",
    "HistoricalModelCaption_CatherineMedicis_AileHenriII": "Ala Enrico II",
    "HistoricalModelCaption_CatherineMedicis_LogisArmurerie": "Appartamenti dell’armeria",
    "HistoricalModelCaption_CatherineMedicis_PetitLogis": "Appartamenti piccoli",
    "HistoricalModelCaption_CatherineMedicis_MagasinPoudre": "Polveriera",
    "HistoricalModelTitle_EtapeSouverains": "Luogo di sosta dei sovrani, 1610-1730",
    "HistoricalModelCaption_EtapeSouverains_Collegiale": "Collegiata di Saint-Florentin",
    "HistoricalModelCaption_EtapeSouverains_LogisRoyal": "Appartamenti reali",
    "HistoricalModelCaption_EtapeSouverains_TourMinimes": "Torre dei Minimi",
    "HistoricalModelCaption_EtapeSouverains_Logis7vertus": "Appartamenti delle Sette Virtù ",
    "HistoricalModelCaption_EtapeSouverains_TourHeurtault": "Torre Heurtault",
    "HistoricalModelTitle_RevolutionANosJours": "Dalla Rivoluzione francese a oggi",
    "HistoricalModelCaption_RevolutionANosJours_ChapelleStHubert": "Cappella di Sant’Uberto",
    "HistoricalModelCaption_RevolutionANosJours_LogisRoyal": "Appartamenti reali",
    "HistoricalModelCaption_RevolutionANosJours_BusteLeonard": "Busto di Leonardo da Vinci",
    "HistoricalModelCaption_RevolutionANosJours_TourMinimes": "Torre dei Minimi",
    "HistoricalModelCaption_RevolutionANosJours_TourHeurtault": "Torre Heurtault",
    "CubemapTitle_VA_SalleTambourineurs": "Sala dei Tamburini",
    "CubemapDesc_VA_SalleTambourineurs": "<align=\"center\"><sprite=5></align>\nQuesto piccolo ambiente è così denominato a partire dal XVII secolo, a seguito di un soggiorno ad Amboise del re Luigi XIV (<sprite=0>1643-1715), ed evoca i musicisti di corte.\n\nDall'epoca di Carlo VIII è qui che si trova l’ambiente denominato “dressoir-réchauffoir\": le portate del banchetto, preparate nelle cucine di un altro edificio, sono impiattate e poi conservate al caldo prima di essere servite nella sala vicina. \n\nI ritratti di Carlo VIII (<sprite=0>1483-1498) e Anna di Bretagna (1477-1514) ricordano il loro matrimonio, il 6 dicembre 1491. L’unione, dall’elevato significato politico, assicura la tutela del re di Francia sul ducato di Bretagna, successivamente rafforzata dall’annessione definitiva del ducato al regno di Francia nel 1532, sotto Francesco I.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SalleTambourineurs_CathedreFauteuil": "Seggio denominato \"cattedra\", detto del cardinale Giorgio d’Amboise. Abile politico, nel 1491 partecipa ai negoziati del matrimonio tra Carlo VIII e Anna di Bretagna.",
    "HotspotCubemap_VA_SalleTambourineurs_Coffre": "Cofano con emblemi reali. Sotto il regno di Carlo VIII la corte è itinerante. Tra il 1483 e il 1498 Carlo VIII risiede 279 giorni ad Amboise, 402 al castello di Plessis-Lès-Tours e 528 a Lione, dove sono dislocate le truppe per le guerre d’Italia.",
    "HotspotCubemap_VA_SalleTambourineurs_PorteGalerieExt": "Porta che un tempo dava su un ballatoio ligneo aggettante sulla facciata. Raggiungibile dalla corte tramite una scala a chiocciola – pure scomparsa – consentiva l’accesso alle stanze degli appartamenti.",
    "HotspotCubemap_VA_SalleTambourineurs_PorteGrandeSalle": "Porta verso la Sala Grande realizzata in epoca successiva: sotto Carlo VIII vi si accedeva attraverso la porta accanto, che dava su un ballatoio esterno.",
    "HotspotCloseUp_VA_SalleTambourineurs_Chantier_Collegiale": "Collegiata di Saint-Florentin, in stile romanico, edificata nell’XI secolo. Il termine \"collegiata\"deriva da \"collegio\"(comunità di persone di pari funzione e dignità) dei canonici a cui è affidata. La collegiata è scomparsa nel 1808.",
    "HotspotCloseUp_VA_SalleTambourineurs_Chantier_JeuDePaumeFosse": "Carlo VIII è un grande appassionato di pallacorda (jeu de paume), antenato del tennis, gioco che si svolge sui due lati di una corda tesa utilizzando una palla di cuoio e racchette.",
    "HotspotCloseUp_VA_SalleTambourineurs_Chantier_MortCharlesVIIIGalerie": "Il 7 aprile 1498, mentre si sta recando ad assistere a una partita di pallacorda, Carlo VIII urta violentemente l’architrave di una porta, probabilmente provocandosi il trauma cranico mortale di cui subito non si rende conto. Si spegne qualche ora più tardi, all’età di 27 anni, senza un erede maschio.",
    "CloseUpTitle_VA_SalleTambourineurs_TapisserieClemenceAlexandre": "La clemenza di Alessandro",
    "CloseUpDesc_VA_SalleTambourineurs_TapisserieClemenceAlexandre": "<align=\"center\"><sprite=5></align>\nArazzo denominato \"Omaggio della famiglia di Dario ad Alessandro il Grande\", parte di un ciclo completo che raccontava la storia di Alessandro il Grande. \n__________________________________\nFiandre (Bruxelles), fine del XVI secolo. Castello reale di Amboise.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_SalleTambourineurs_TapisserieClemenceAlexandre_Alexandre": "Alessandro il Grande, re di Macedonia, tende la mano in segno di clemenza.",
    "HotspotCloseUp_VA_SalleTambourineurs_TapisserieClemenceAlexandre_MereDarius": "La madre di Dario, re di Persia sopraffatto da Alessandro il Grande, si getta ai piedi del vincitore supplicandolo di risparmiare la propria famiglia prigioniera.",
    "HotspotCloseUp_VA_SalleTambourineurs_TapisserieClemenceAlexandre_CampMilitaire": "Il campo militare evoca la battaglia di Isso (333 a.C.) durante la quale Alessandro il Grande sconfigge l’impero persiano.",
    "IOTitle_LutrinRoueALivres": "Leggìo rotante",
    "IODesc_LutrinRoueALivres": "<align=\"center\"><sprite=5></align>\nLa \"libreria\"di Carlo VIII, ovvero la sua collezione di libri e manoscritti che costituisce quella che oggi chiameremmo una \"biblioteca reale\", era ubicata nel colmo della manica degli appartamenti. \n\nLa grande maggioranza delle opere proviene dalle collezioni dei re d’Aragona di Napoli, confiscate nel 1495 durante la spedizione di conquista di Carlo VIII: 1.140 manoscritti e libri stampati in greco, latino, italiano e spagnolo sono trasportati ad Amboise.\n\nBenché l’elenco dettagliato, redatto nel 1498 alla morte del sovrano, sia scomparso, cica 730 di questi volumi sono stati individuati e sono oggi conservati a Parigi presso la Bibliothèque nationale de France.\n<align=\"center\"><sprite=6></align>",
    "IOLabel3D_LutrinRoueALivres_Vis": "Vite per regolare l’altezza del leggìo",
    "IOInspectableTitle_LutrinRoueALivres_MetamorphosesLong": "<i>Le Metamorfosi</i> di Ovidio",
    "IOInspectableTitle_LutrinRoueALivres_CosmographiaCarte": "<i>Cosmographia</i> di Claudio Tolomeo",
    "IOInspectableTitle_LutrinRoueALivres_LivreHeures": "Libro d'ore di Carlo VIII",
    "TreasureTitle_IO_LutrinRoueALivres_Besicles": "Occhiali",
    "TimelineStampTitle_Imm_GrandeSalleAudience": "Udienza",
    "CubemapTitle_Imm_GrandeSalleAudience": "Sala Grande: l'udienza, 1518",
    "CubemapDesc_Imm_GrandeSalleAudience": "<align=\"center\"><sprite=5></align>\nPrimavera 1518. Il giovane Francesco I (<sprite=0>1515-1547) riceve in udienza un ospite speciale. \n\nIl duca di Urbino Lorenzo II de' Medici, nipote del Papa, giunge ad Amboise per unirsi in matrimonio con una cugina del re, Maddalena de la Tour d'Auvergne.\n\nDopo la vittoria di Marignan nel 1515, che ha sconvolto la scena politica europea, la sfida della loro unione è volta ad affermare la recente alleanza politica stretta tra il Regno di Francia e il Papato nei confronti del futuro Carlo V, pretendente alla corona del Sacro Romano Impero Germanico. \n\nÈ in questa grande sala che si tengono anche le riunioni del Consiglio del re. Il Consiglio, che ha il ruolo di assistere il sovrano, è composto da diverse decine di esponenti della nobiltà. Talvolta sono presenti anche alcune donne della cerchia familiare più stretta. \n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_GrandeSalleAudience_Tapis": "Intorno al 1493, non meno di 199 tappeti provenienti da Oriente e Spagna vengono commissionati per Amboise. Il loro ingente numero è segno della ricchezza del re.",
    "HotspotCubemap_Imm_GrandeSalleAudience_PorteGalerieExt": "Porta di accesso diretto alla Sala Grande dal cortile, attraverso una galleria di legno e un'ampia scala oggi scomparsi.",
    "HotspotCubemap_Imm_GrandeSalleAudience_Tenture": "Tende mobili utilizzate per suddividere questa ampia sala in diversi spazi distinti, più facili da riscaldare.",
    "HotspotCubemap_Imm_GrandeSalleAudience_InviteDucUrbin": "Lorenzo II de' Medici giunge ad Amboise per unirsi in matrimonio con la cugina del re, Maddalena de la Tour d'Auvergne. Porta in dono dipinti di Raffaello, omaggio dello zio, Papa Leone X, in segno della loro nuova alleanza politica.",
    "HotspotCubemap_Imm_GrandeSalleAudience_DecorSculpteHermines": "Le macchie di ermellino simboleggiano il Ducato di Bretagna, feudo della regina Anna, sposa del re Carlo VIII, che fece costruire questa sala. Questa decorazione è stata aggiunta durante il restauro del castello nel XIX secolo, ed è ispirata alle finestre scolpite della sala successiva.",
    "CloseUpTitle_Imm_GrandeSalleAudience_GrandStMichel": "Il \"Gran San Michele\"di Raffaello",
    "CloseUpDesc_Imm_GrandeSalleAudience_GrandStMichel": "<align=\"center\"><sprite=5></align>\nL'arcangelo San Michele, simbolo della giustizia divina, sconfigge satana. \nIl soggetto di questo dipinto non è stato scelto a caso da Papa Leone X: si tratta di un richiamo elogiativo all'Ordine di San Michele, ordine cavalleresco fondato nel 1469 presso il castello di Amboise, che raccoglie attorno al re una parte della nobiltà.\n\nPadrino del Delfino di Francia, zio di Lorenzo II de' Medici e nuovo alleato del sovrano francese, il Papa invia a Francesco I importanti doni diplomatici.\nAltri due dipinti, sempre di Raffaello, vengono offerti in dono: la <i>Grande Sacra Famiglia</i> e <i>Santa Margherita</i>. \n\n__________________________________\nRaffaello, <i>San Michele sconfigge Satana</i>, 1518, olio su tela. Parigi, musée du Louvre.\n<align=\"center\"><sprite=6></align>",
    "TimelineStampTitle_Imm_GrandeSalleBanquet": "Banchetto",
    "CubemapTitle_Imm_GrandeSalleBanquet": "Sala Grande: il banchetto, 1518",
    "CubemapDesc_Imm_GrandeSalleBanquet": "<align=\"center\"><sprite=5></align>\nTutto è pronto per il \"service des rôts\", la parte più importante del banchetto alla corte di Francia, durante il quale i commensali degustano arrosti di carni allo spiedo, accompagnati da paté (una sorta di torta ripiena) e salse. \n\nL'aristocratico banchetto rinascimentale prevede da 4 a 6 portate successive: la prima è \"l'entrée de table\"composta da frutta, paté e frattaglie, destinata a stuzzicare l'appetito. \nSegue la portata delle \"zuppe\", durante la quale vengono servite minestre e carni bollite in salsa. \n\nSeguono gli arrosti, suddivisi in una o più portate a seconda della natura celebrativa o politica della ricorrenza: si parla in tal caso di secondo arrosto, terzo arrosto, quarto arrosto, ecc.\n\nQueste portate possono essere intervallate da \"entremet\", intermezzi che intrattengono i commensali con piatti a sorpresa o spettacolari, musiche, danze, spettacoli teatrali.\n\nInfine, \"l'issue de table\"propone frutta cotta, cruda o secca, paste di frutta e gelatine accompagnate da pasticceria dolce: si pensa infatti che lo zucchero abbia la proprietà di \"sigillare\"lo stomaco e facilitare la digestione.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Tranchoir": "Tagliere, piastra metallica individuale che funge da piatto, accompagnato da un coltello. L'uso della forchetta, già presente in Italia, si diffonde in Francia solo alla fine del XVII secolo.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Viandes": "Le carni servite a Corte sono costituite essenzialmente da cacciagione ma anche pollame: la selvaggina cacciata e gli uccelli sono le carni più nobili.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Sauces": "Le salse hanno sapori dolci, grazie allo zucchero ampiamente utilizzato nella cucina reale all'inizio del Rinascimento.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_TableBoissons": "Il vino tagliato con acqua viene servito direttamente ai commensali da un coppiere ufficiale. Il calice viene poi ritirato e sciacquato per servire gli altri ospiti.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_TableTreteaux": "I tavoli sono costituiti da semplici tavole di legno disposte su cavalletti. Non esiste una sala dedicata esclusivamente ai pasti e i tavoli vengono appositamente allestiti nel castello a seconda delle esigenze.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Cygne": "Cigno spellato, arrostito, poi rivestito con le sue stesse piume dopo la cottura. Disposto come se fosse vivo, questo piatto volutamente spettacolare è uno degli \"entremet\", ovvero delle distrazioni offerte agli ospiti tra due portate.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Dressoir": "Questi mobili cerimoniali, detti \"dressoir\"o credenze, espongono costosi vasellami e stoviglie che testimoniano la ricchezza del loro proprietario. Le numerose candele fanno risplendere le stoviglie d'oro e d'argento.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_PorteSallePrecedenteRechauffoir": "Porta d'ingresso al \"dressoir-réchauffoir\", un locale dove i cibi, precedentemente cucinati in un altro edificio, vengono impiattati e tenuti in caldo prima di essere serviti.",
    "CloseUpTitle_Imm_GrandeSalleBanquet_Fete1518": "Feste di primavera, 1518 ",
    "CloseUpDesc_Imm_GrandeSalleBanquet_Fete1518": "<align=\"center\"><sprite=5></align>\nNella primavera del 1518 Amboise ospita memorabili feste reali.\n\nDue avvenimenti sono celebrati a dieci giorni di distanza, per ragioni diplomatiche e per celebrare il potere reale: il battesimo del Delfino (erede del regno di Francia) e il matrimonio della cugina del re, Maddalena de la Tour d’Auvergne (1498-1519) con il nipote del papa, Lorenzo II de’ Medici (1492-1519). Dalla loro unione nacque, un anno più tardi, Caterina de’ Medici, futura sposa del re Enrico II.\n\nGli allestimenti della festa sono ideati dall’architetto Domenico da Cortona, il cui impegno lo occuperà per 26 giorni e 10 notti. Leonardo da Vinci, che Francesco I aveva invitato a vivere a corte, partecipa ad almeno una di queste feste.\n\nBanchetti, balli, tornei e giostre, scenografie straordinarie che ricostruivano le battaglie d’Italia e dimostrazioni di artiglieria, tutto è inteso a stupire i convitati.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_GrandeSalleBanquet_Fete1518_Tente": "Centinaia di persone partecipano al banchetto allestito nel cortile del castello, coperto \"de velle e tende di belle tapezarie\"e padiglioni di tela costellati di gigli. ",
    "HotspotCloseUp_Imm_GrandeSalleBanquet_Fete1518_Tonelle": "Sormontata da “volti e architravi fatti di verdura”, un'ampia “via di legname a traverso il castello che alquanti gradi discendeva fatti così plani che non faticavano il smontare ne l'ascendere”, un accorgimento che consente di livellare gradevolmente il terreno.",
    "IOTitle_NefDeTable": "Navicella da tavola",
    "IODesc_NefDeTable": "<align=\"center\"><sprite=5></align>\nIl nome attribuito a questo oggetto è per la sua forma, che riprende quella di un’imbarcazione. \n\nRealizzata in metallo prezioso da un orefice, è un oggetto di pregio riservato ai sovrani o agli ospiti di riguardo.\nAl suo interno uno o più scomparti servono a disporre e proteggere gli accessori da tavola del proprietario: tovagliolo, coltello, stuzzicadenti, saliera, vasetto per spezie e talvolta antidoto che si presume cambi d’aspetto a contatto di un alimento avvelenato...\n<align=\"center\"><sprite=6></align>",
    "IOInspectableTitle_NefDeTable_Saliere": "Saliera o vasetto per spezie",
    "IOInspectableTitle_NefDeTable_Couteau": "Coltello con manico in madreperla",
    "IOInspectableTitle_NefDeTable_CureDent": "Stuzzicadenti e netta orecchie",
    "TreasureTitle_IO_NefDeTable_Bague": "Anello antiveleno di Anna di Bretagna",
    "IOInspectableLabel3D_NefDeTable_BagueLicorne": "Pietra preziosa levigata, che all’epoca si riteneva essere in corno di unicorno",
    "CubemapTitle_Imm_GrandeChambre": "Camera grande, 1518",
    "CubemapTitle_VA_GrandeChambre": "Camera grande",
    "CubemapDesc_Imm_GrandeChambre": "<align=\"center\"><sprite=5></align>\nFrancesco I è appena rientrato dalla caccia e ha lasciato il suo equipaggiamento nella \"camera grande\", così denominata per distinguerla dalla \"camera\"dove si ritira per dormire. \n\nQuesto è l’ambiente di gala principale degli appartamenti reali, dove il re riceve i visitatori e consuma il pranzo, spesso da solo o con qualche familiare o intimo.\n\nLa caccia è l’attività preferita del sovrano, a cui dedica molte ore e che detta le sue giornate, nonché gli spostamenti della Corte da un castello all’altro, in base all’abbondanza di selvaggina.\n\nFrancesco I deve l’appellativo di \"padre dei cacciatori\"alla sua predilezione per la \"chasse à courre\", in cui si insegue la preda a cavallo con mute di cani fino a raggiungerla. È l’ideale della caccia reale: il cervo, animale nobile per eccellenza, non deve essere catturato che \"con nobiltà e gentilezza\", ovvero \"spronato a correre\"dandogli la possibilità di fuggire.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_GrandeChambre_Lit": "Questo letto, su cui si stende il re quando riceve di giorno, è un letto di parata. Per dormire, il sovrano si ritira nell’adiacente camera da letto.",
    "HotspotCubemap_Imm_GrandeChambre_Tournevent": "Bussola. Questo infisso ligneo è posto sopra due porte, una delle quali conduce alle cucine a piano terra. Consente di isolare la stanza dalle correnti d’aria e funge da passaggio discreto per la servitù.",
    "HotspotCubemap_Imm_GrandeChambre_EpeeChasse": "Questa lunga spada da cinghiale ha la particolarità di avere il doppio tagliente solo in punta, per evitare di ferire i cani che si gettano sulla preda una volta infilzata.",
    "HotspotCubemap_Imm_GrandeChambre_PiboleCor": "Pibole. Questo piccolo corno da caccia, fissato alla cintura, è un mezzo di comunicazione efficace tra i cacciatori.",
    "HotspotCubemap_Imm_GrandeChambre_Arquebuse": "Archibugio, corno porta polvere da sparo e sacca di munizioni. Questa arma portatile leggera è particolarmente apprezzata durante la caccia, in quanto non richiede alcun supporto in fase di tiro. Tuttavia il sistema di valori del XVI secolo la considera disonorevole e sleale nei confronti dell’animale cacciato.",
    "HotspotCubemap_Imm_GrandeChambre_SolNatteJonc": "Il giunco intrecciato è un ottimo isolante, impiegato lungo tutto il XVI secolo a pavimento e sulle pareti delle abitazioni. Talvolta gli stuoiai vi introducevano erbe odorose per purificare l’aria.",
    "HotspotCubemap_Imm_GrandeChambre_Bibliotheque": "Iniziato alla letteratura dalla madre, Luisa di Savoia (la cui divisa <i>Libris et liberis</i> significa \"I libri e i figli\"), Francesco I possiede e conosce a fondo parecchie opere, manoscritti e incunaboli in greco, latino e lingue moderne (francese e italiano).",
    "HotspotCubemap_Imm_GrandeChambre_Massacre": "I palchi del cervo, che cadono in primavera e ricrescono ogni anno, sono simbolicamente associati alla perennità della monarchia. Il re Carlo VII ne aveva fatto il suo emblema personale, mentre Francesco I e i suoi successori si riserveranno la caccia esclusiva di questa selvaggina grande.",
    "HotspotCloseUp_Imm_GrandeChambre_Fete1518_Musiciens": "La musica è un elemento indispensabile per la riuscita dei festeggiamenti reali. Alcuni musicisti e compositori sono noti in tutta Europa, e, invitati dai sovrani, godono di retribuzioni al pari dei più rinomati pittori o architetti.",
    "CloseUpTitle_Imm_GrandeChambre_Jardins": "Giardini, inizio XVI secolo",
    "CloseUpDesc_Imm_GrandeChambre_Jardins": "<align=\"center\"><sprite=5></align>\nI primi giardini di Amboise sono ideati su richiesta di Carlo VIII, il quale, nel 1495, era rimasto affascinato da quelli che abbellivano i palazzi napoletani.\n\nPer la loro realizzazione si affida a un botanico e religioso napoletano, Pacello da Mercogliano, che porta con sé piante e semi. Fiori, arbusti, alberi da frutta ed essenze aromatiche si alternano nelle aiuole piantumate intercalate da vialetti. Viene costruito un padiglione ligneo ottagonale con quattro voliere, alcune panchine e una fontanella.\n\nI giardini di Amboise sono un luogo tranquillo, cinto da mura, ideale per il passeggio e la scoperta sensoriale attraverso il canto degli uccelli, la morbidezza e il sapore dei frutti, il profumo dei fiori, l’abbondanza e la varietà della vegetazione.\n\nSe l'armonia qui regna sovrana, è invece assente la simmetria rigorosa tipica dei giardini del secolo successivo, riflesso di una natura ordinata e controllata.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_AgrumeCaisse": "Aranci, cedri e melangoli sono collocati in casse di legno, che ne facilitano il trasferimento all’interno in inverno, trattandosi di agrumi sensibili al freddo.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_Pavillon": "Il padiglione ligneo ottagonale ospita quattro voliere, alcune panchine e una fontanella. Il magnifico modello ci è noto grazie ai disegni di Jacques Androuet du Cerceau (1570).",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_AlleeCavaliere": "È possibile percorrere a cavallo il perimetro del giardino, incorniciato da un vialetto più ampio.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_Topiaire": "Esempio di arte topiaria applicata a un tasso, la cui forma particolare è ottenuta tramite potatura.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_ArbresFruitiers": "Il giardino è anche un frutteto, con meli e peri alternati ad arbusti di ribes rosso e nero. Bordure di fragole delimitano le aree piantumate.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_FouillisBotaniste": "Poiché all’epoca il \"giardiniere\"è più un botanico che un architetto-paesaggista, il giardino riunisce specie vegetali eterogenee, senza particolari regole fisse.",
    "IOTitle_TrousseChasse": "Custodia da caccia",
    "IODesc_TrousseChasse": "<align=\"center\"><sprite=5></align>\nFodero in cuoio che i cacciatori portano alla cintola e contenente una serie di coltelli. \nQuesti attrezzi servono anzitutto a estrarre le interiora dell’animale appena ucciso, prima che possano contaminarne le carni. \n\nIl grande coltello da caccia ha una lama robusta per sezionare l’animale. I due coltelli medi, più sottili, sono più adatti al taglio delle carni, mentre il coltellino (<i>batardeau</i>) consente un lavoro di precisione grazie alla sua lama rigida. \n\nPer mantenere il filo di tutte le lame si impiega l’affilacoltelli. \nLa forchetta è utilizzata per tener ferma la carne durante il taglio.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_TrousseChasse_GrandCouteau": "Il grande coltello da caccia ha una lama robusta per sezionare l’animale.",
    "HotspotIO_TrousseChasse_CouteauMoyen": "Lame medie, impiegate per tagliare le carni.",
    "HotspotIO_TrousseChasse_Fourchette": "Forchetta per tener ferma la carne durante il taglio.",
    "HotspotIO_TrousseChasse_FusilAffuter": "Affilacoltelli: la superficie leggermente abrasiva ripristina il filo della lama se strofinata a un angolo tra i 15 e 20 gradi, in base allo spessore.",
    "HotspotIO_TrousseChasse_BatardeauMiniCouteau": "Batardeau, coltellino di precisione a lama corta e solida.",
    "TreasureTitle_IO_TrousseChasse_SignatureFrancois1er": "Firma di Francesco I",
    "CubemapTitle_VA_Cuisines": "Cucine",
    "CubemapDesc_VA_Cuisines": "<align=\"center\"><sprite=5></align>\nL’ubicazione delle cucine consente di servire sia gli appartamenti reali, posti al piano superiore, che la Sala Grande nell’ala adiacente. \nSono sistemate qui a cavallo tra il XV e il XVI secolo.\n\nPrima di allora le cucine erano collocate in un edificio annesso all’antico torrione posto all’estremità ovest del sito occupato dal castello.\n<align=\"center\"><sprite=6></align>",
    "HostpotCubemap_VA_Cuisines_ChemineeLarge": "Il focolare è posto centralmente, e alla sua sinistra si trovava un forno oggi scomparso. La porta a destra sotto la mensola del camino è stata aperta in epoca successiva.",
    "HostpotCubemap_VA_Cuisines_PorteCouloirCaves": "Oltre queste porte vi è un corridoio di servizio. Si accede quindi alle varie cucine e alla scala che conduce alla Camera grande del piano nobile, per servire la tavola del re.",
    "HostpotCubemap_VA_Cuisines_PorteSalleSuivante": "La porta dà su quattro locali \"d’ufficio\", ossia deputati ai servizi di cucina. Sul fondo una porta conduce alle cantine scavate nella roccia sotto al castello.",
    "CubemapTitle_VA_ChambreRoi": "Camera del Re",
    "CubemapDesc_VA_ChambreRoi": "<align=\"center\"><sprite=5></align>\nNegli appartamenti reali francesi la camera privata tradizionalmente segue quella di gala, o camera grande. Immediatamente oltre si trova una serie di piccoli ambienti accessori utilizzati dal re chiamati \"retrait\"(ritiri), camerini o guardaroba.\n\nA metà del XVI secolo gli usi si evolvono: la regina Caterina de’ Medici (1519-1589) fa di questo ambiente la propria anticamera, mentre camera e studiolo sono ubicati in una torre esterna, oggi scomparsa, con affaccio sul cortile. Le figlie dormono accanto, nell’attuale guardaroba.\n\nGli appartamenti del re Enrico II (<sprite=0>1547-1559) si trovavano in un edificio parallelo verso i giardini, oggi scomparso. Poco presente ad Amboise, è probabile che ne usufruiscano i suoi figli.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_ChambreRoi_FenetreSculptee": "Vano scolpito, unica testimonianza dell’apparato decorativo della fine del XV secolo. Gli ermellini bretoni e i gigli rimandano ad Anna di Bretagna e a sua figlia Claudia di Francia, giovane sposa di Francesco I.",
    "HotspotCubemap_VA_ChambreRoi_LitHenriII": "Grazie ai tessuti drappeggiati e ricamati, il letto assicura calore e intimità. Le dimensioni imponenti sono dovute al fatto che il sonno rappresenta un momento collettivo, e il letto deve poter ospitare più persone.",
    "HotspotCubemap_VA_ChambreRoi_TourPorcheDisparue": "Questa finestra sostituisce la porta che in origine conduceva alla camera e allo studiolo di Caterina de’ Medici, ubicato in una torre a portico esterna, edficata sotto Carlo VIII e oggi scomparsa.",
    "HotspotCubemap_VA_ChambreRoi_CoffreASecret": "Questo cofano è detto <i>à secret</i> per il doppio fondo amovibile, che rivela uno scomparto nascosto, ideale per conservare un documento o un gioiello.",
    "CloseUpTitle_VA_ChambreRoi_MortLeonardDeVinci": "La morte di Leonardo da Vinci",
    "CloseUpDesc_VA_ChambreRoi_MortLeonardDeVinci": "<align=\"center\"><sprite=5></align>\nSe dobbiamo credere a questo dipinto, Leonardo da Vinci sarebbe spirato tra le braccia di Francesco I presso il castello di Fontainebleau. \n\nIn realtà Leonardo muore il 2 maggio 1519, a 67 anni, non lontano da qui, nel maniero di Clos-Lucé, che il re aveva messo a sua disposizione nel 1516. Il sovrano non è presente, in quanto si trova al castello di Saint-Germain-en-Laye, vicino a Parigi, dove la regina ha appena dato alla luce il suo secondo figlio, il futuro Enrico II.\n\nDipinto nel 1781, l’opera si ispira all’originale racconto biografico di Giorgio Vasari (1511-1574) e illustra sotto una luce positiva l’atto di Francesco I e, più in generale, il favore dei sovrani francesi per le arti. La tela è acquistata da Luigi XVI, forse per la sua portata politica, per utilizzarla come modello per un arazzo destinato al castello di Versailles.\n__________________________________\nFrançois-Guillaume Ménageot (1744-1816), <i>La morte di Leonardo</i>, 1781, olio su tela. In prestito al castello reale di Amboise dalla città di Amboise.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_LDV": "Leonardo esala l’ultimo respiro.",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_F1er": "In realtà Francesco I non è presente alla morte di Leonardo, trattenuto a Saint-Germain-en-Laye per la nascita del suo secondo figlio.",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_Medecin": "Un medico afferra il braccio della serva che porta dell’acqua perché è troppo tardi, il genio sta per spirare.",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_Statue": "La statua posta in una galleria suggerisce che la scena si svolge presso il castello di Fontainebleau, dove Francesco I ha riunito una vasta collezione di opere antiche. Tuttavia questa scultura non comparirà nelle collezioni francesi che successivamente alla sua acquisizione, da parte di Napoleone, nel 1806.",
    "CloseUpTitle_VA_ChambreRoi_SainteFamille": "La <i>Sacra Famiglia</i>",
    "CloseUpDesc_VA_ChambreRoi_SainteFamille": "<align=\"center\"><sprite=5></align>\nL’opera, il cui originale è conservato al Louvre, richiama il dono diplomatico di Papa Leone X a Francesco I nel 1518.\n\nIl riferimento alla <i>\"Grande\"Sacra Famiglia di Francesco I</i> è dovuto alla presenza aggiuntiva di Elisabetta, cugina della Vergine Maria, e di suo figlio Giovanni Battista, che accompagnano la rappresentazione tradizionale del Cristo circondato da Maria e da Giuseppe, suo padre adottivo. \n\nIl soggetto del quadro sarebbe un omaggio del papa alla regina Claudia di Francia, che ha appena dato alla luce l’erede della Corona. \n______________________________\nCopia da Raffaello (1483-1520), <i>Sacra Famiglia con Santa Elisabetta, San Giovannino e due angeli</i>, anche noto come <i>Grande Sacra Famiglia di Francesco I</i>, 1518. Originale conservato a Parigi, musée du Louvre.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_Jesus": "La Vergine Maria prende teneramente tra le braccia il Bambin Gesù sotto lo sguardo di Giuseppe, alle sue spalle, il cui capo è cinto da un’aureola, simbolo di santità.",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_Joseph": "Giuseppe, lo sposo di Maria, veglia umilmente sulla sua famiglia.",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_ElisabethEtJB": "Elisabetta, cugina di Maria, ha miracolosamente dato alla luce Giovanni Battista, nonostante non avesse potuto avere figli fino ad allora. I lineamenti affaticati e il turbante ne indicano l’età avanzata, mentre il figlioletto si riconosce dal bastoncino a forma di croce, presagio della morte di Cristo.",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_Ange": "Gli angeli accanto alla Vergine sarebbero un omaggio alla recente maternità della regina Claudia di Francia.",
    "IOTitle_LogisEnfantsRoyaux": "La piccola Corte dei bambini, 1553",
    "IODesc_LogisEnfantsRoyaux": "<align=\"center\"><sprite=5></align>\nAffacciato sui giardini, questo corpo abitativo è totalmente andato perduto nel 1808. \n\nDestinato inizialmente a Enrico II, seguiva la disposizione abituale delle stanze di una residenza reale, con una grande camera di gala, camera da letto, seguita da piccoli ambienti con guardaroba e camerini.\n\nPiù che il re, a occupare queste stanze in sua assenza era probabilmente la numerosa prole di Enrico II e Caterina de’ Medici. Bambini e bambine, affidati fin dalla più tenera età a una coppia di governanti assistiti da balie e precettori, costituiscono la \"piccola Corte dei bambini\"accanto al Delfino Francesco, erede del regno.\n\nPer loro la classica disposizione reale degli ambienti era probabilmente sostituita da una sala di studio, seguita da una camera collettiva, una per i neonati e le loro balie e da locali di servizio.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_LogisEnfantsRoyaux_MarieStuart": "Maria Stuarda, futura regina di Scozia, 11 anni",
    "HotspotIO_LogisEnfantsRoyaux_DauphinFrançoisII": "Il Delfino, futuro re di Francia, Francesco II, 9 anni",
    "HotspotIO_LogisEnfantsRoyaux_Elisabeth": "Elisabetta di Francia, futura regina di Spagna, 8 anni",
    "HotspotIO_LogisEnfantsRoyaux_Claude": "Claudia di Francia, 6 anni",
    "HotspotIO_LogisEnfantsRoyaux_CharlesIX": "Il futuro re di Francia, Carlo IX, 3 anni",
    "HotspotIO_LogisEnfantsRoyaux_HenriIII": "Il futuro re di Francia, Enrico III, 2 anni",
    "HotspotIO_LogisEnfantsRoyaux_BebeMarguerite": "Margherita, futura sposa di Enrico IV, meno di 1 anno",
    "HotspotIO_LogisEnfantsRoyaux_MrEtMmeHumieres": "Monsieur e Madame d’Humières, governanti dei bambini di Francia",
    "HotspotIO_LogisEnfantsRoyaux_PrecepteurPierreDanes": "Pierre Danès, precettore e maestro di scuola",
    "HotspotIO_LogisEnfantsRoyaux_PeintreClouet": "François Clouet mentre disegna i ritratti dei bambini per la loro madre",
    "HotspotIO_LogisEnfantsRoyaux_FresquePharsale": "Affresco ispirato alla galleria di Farsalo del castello di Ancy-le-Franc, che rievoca la battaglia di Farsalo del 48 a.C., che vede affrontarsi le truppe di Cesare e Pompeo.",
    "CubemapTitle_VA_GardeRobe": "Guardaroba ",
    "CubemapDesc_VA_GardeRobe": "<align=\"center\"><sprite=5></align>\nOriginariamente questa stanza era forse un guardaroba, un piccolo ambiente riscaldato attiguo alla camera, deputato alla cura della persona e al vestiario. Occasionalmente era utilizzato come camera da letto dai familiari dei reali.\n\nLa decorazione del camino, aggiunta nel corso dei successivi restauri, presenta lo stemma della regina Anna di Bretagna accompagnato dalle corde annodate del cordiglio.\nLo stemma della regina è circondato dal collare dell’ordine di San Michele, riconoscibile dalle conchiglie e dall’immagine dell’arcangelo.\nQuesto ordine cavalleresco viene istituito ad Amboise nel 1469 da Luigi XI (<sprite=0>1461-1483) per contrapporsi all’influenza dell’ordine di Borgogna del Toson d’oro. Inizialmente l’ordine conta 36 cavalieri, che prestano giuramento di fedeltà assoluta al monarca.\n\nL’ordine di San Michele scompare nel 1830, quando Luigi Filippo stabilisce di conservare esclusivamente quello della Legione d’onore.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_GardeRobe_Cheminee": "Stemma della regina Anna di Bretagna. Entro uno scudo coronato circondato dal collare dell’ordine di San Michele, i gigli del regno di Francia sono abbinati alle moscature di ermellino del ducato di Bretagna.",
    "HotspotCubemap_VA_GardeRobe_Cordeliere": "Il padre di Anna di Bretagna sceglie il cordiglio come simbolo araldico in riferimento a San Francesco d’Assisi, che ricorda l’umile cordone annodato indossato dai monaci francescani e le tre fibbie annodate, simbolo dei tre voti monastici (povertà, castità, obbedienza).",
    "HotspotCubemap_VA_GardeRobe_StatueStMichel": "Statuina spagnola del XVII secolo riproducente san Michele arcangelo che sconfigge il demonio, che richiama l’ordine di San Michele, ordine cavalleresco qui istituito da Luigi XI nel 1469 per assicurarsi la lealtà dei nobili del regno. ",
    "CloseUpTitle_VA_GardeRobe_Collegiale": "Collegiata di Saint-Florentin, 1519",
    "CloseUpDesc_VA_GardeRobe_Collegiale": "<align=\"center\"><sprite=5></align>\nLa collegiata di Saint-Florentin è scomparsa nel 1808, durante i lavori di demolizione ordinati da Roger Ducos, conte dell’Impero e proprietario del castello.\n \nDi stile romanico, fu edificata nell’XI secolo su richiesta del conte Folco d’Angiò, detto Nerra (987-1040). Era ubicata nel cortile basso di un castello fortificato. All’epoca era una chiesa parrocchiale, dove gli abitanti del centro cittadino si recavano per assistere alle funzioni liturgiche.\n\nA partire dal 1469, Luigi XI la affida a un collegio di canonici, riservandone l’uso alla sola Corte per celebrarvi battesimi, matrimoni, ecc. È qui che i 36 cavalieri dell’ordine di San Michele prestano giuramento di fedeltà alla Corona.\n<align=\"center\"><sprite=6></align>",
    "CubemapTitle_VA_SalonOrleansPenthievre": "Salone Orléans-Penthièvre",
    "CubemapDesc_VA_SalonOrleansPenthievre": "<align=\"center\"><sprite=5></align>\nEcco gli \"appartamenti Orléans\", che illustrano l’evoluzione del castello nei secoli XVIII e XIX. \n\nNel 1763 Luigi XV dona il castello di Amboise al proprio ministro, duca di Choiseul (1719-1785), che se ne interessa poco, preferendogli la vicina tenuta di Chanteloup, di sua proprietà. \nAlla sua morte il castello è riacquistato dalla Corona e rivenduto a un membro della famiglia reale, Luigi Giovanni Maria di Borbone, duca di Penthièvre (1725-1793). Dell’assetto originario rimangono i sinuosi vialetti del giardino all’inglese. \n\nConfiscato all’epoca della Rivoluzione francese, il castello è danneggiato da un incendio ed è poi oggetto di una serie di campagne di demolizione tra il 1806 e il 1808 da parte del senatore Roger Ducos, il quale fa radere al suolo diversi edifici per poi vendere i materiali al miglior offerente.\n\nDurante la Restaurazione il castello torna in possesso dell’erede del duca di Penthièvre, Luisa Maria Adelaide di Borbone (1753-1821), duchessa d’Orléans, che nel 1821 lo lascia a sua volta al figlio e futuro Luigi Filippo I (<sprite=0>1830-1848), re dei Francesi.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SalonOrleansPenthievre_GravuresRigaud": "Vedute del castello intorno al 1730. Utilizzato come prigione alla fine del secolo precedente, l’edificio versa in pessimo stato. Alcuni degli appartamenti sono già stati demoliti e il fossato medievale è stato colmato.",
    "HotspotCubemap_VA_SalonOrleansPenthievre_PhilippeEgalite": "Luigi Filippo II di Borbone (1747-1793), duca di Orléans, abbraccia i primi ideali rivoluzionari e appena eletto deputato assume il nome di \"Philippe-Égalité\"(Filippo Uguaglianza). Cugino di Luigi XVI, ne vota tuttavia la morte prima di essere egli stesso accusato e ghigliottinato. Suo figlio Luigi Filippo diventerà re dei Francesi nel 1830.",
    "CloseUpTitle_VA_SalonOrleansPenthievre_PagodeChanteloup": "Pagoda del castello di Chanteloup",
    "CloseUpDesc_VA_SalonOrleansPenthievre_PagodeChanteloup": "<align=\"center\"><sprite=5></align>\nIl duca di Choiseul (1719-1785), ministro di Luigi XV, fa costruire questa pagoda nel 1775 nella tenuta di Chanteloup, di sua proprietà, in omaggio agli amici che gli sono rimasti fedeli, che qui gli rendono visita durante l’esilio seguito alla sua caduta in disgrazia nel 1770.\nIntorno alla pagoda si trovava un giardino anglo-cinese con un fiume e un chiosco. \n\nIdeato dall’architetto Louis-Denis Le Camus, questo padiglione o \"folie\"di sette piani e 44 m di altezza richiama quello dei Kew Gardens di Londra. Entrambi testimoniano il gusto dell’epoca per l’esotismo e l’Estremo Oriente. \n\nOggi la pagoda e il suo specchio d’acqua restano le uniche testimonianze del castello di Chanteloup.\n<align=\"center\"><sprite=6></align>",
    "CubemapTitle_VA_ChambreOrleans": "Camera d’Orléans",
    "CubemapDesc_VA_ChambreOrleans": "<align=\"center\"><sprite=5></align>\nSembra che Luigi Filippo abbia soggiornato un’unica volta ad Amboise. Ciò non toglie che il castello venga arredato nel gusto dell’epoca, pur senza grandi incarichi, ma attingendo alle riserve presso il <i>Garde-Meuble</i>, il Deposito degli arredi della Corona.\n\nI mobili disposti in questo ambiente testimoniano l’atmosfera e lo stile degli ambienti degli Orléans. \n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_ChambreOrleans_Lit1erEmpire": "Letto <i>en bateau</i> in stile Impero. Specificamente ideato per essere addossato alla parete e dunque visto da un solo lato, questa tipologia di letto d’epoca Impero in genere non è decorato se non sulla facciata rivolta verso centro stanza.",
    "HotspotCubemap_VA_ChambreOrleans_Semainier": "Provvisto di sette cassetti, questo piccolo mobile è chiamato settimanale.",
    "HotspotCubemap_VA_ChambreOrleans_Coiffeuse": "La \"psiche\"o specchio a oscillazione di questa <i>coiffeuse</i> è tipico delle toilette di inizio XIX secolo. Il piano in marmo banco, di facile manutenzione, indica un mobile funzionale.",
    "HotspotCubemap_VA_ChambreOrleans_FerdinandPhilippeGauche": "Ferdinando Filippo, duca d’Orléans (1810-1842) è il figlio maggiore di Luigi Filippo, re dei Francesi. Principe ereditario dalla brillante carriera militare, gode di una certa popolarità presso l’opinione pubblica francese. La sua morte accidentale all’età di 32 anni priva la monarchia di luglio di un supporto sicuro.",
    "HotspotCubemap_VA_ChambreOrleans_HeleneDroite": "Elena di Meclemburgo-Schwerim (1814-1858), principessa tedesca protestante, nel 1837 sposa l’erede di Luigi Filippo, Ferdinando Filippo duca d’Orléans. Pur non avendo grande peso dal punto di vista diplomatico, l’unione è comunque felice e ne nascono due figli.",
    "HotspotCubemap_VA_ChambreOrleans_PetitTableauFamille": "La famiglia del duca Ferdinando Filippo d’Orléans, erede della Corona. Il titolo dell’incisione, \"ultimi giorni di felicità!...\", evoca la morte improvvisa del duca, a 32 anni, a seguito di un incidente con la carrozza.",
    "CloseUpTitle_VA_ChambreOrleans_LouisPhilippeFils": "Luigi Filippo insieme ai figli",
    "CloseUpDesc_VA_ChambreOrleans_LouisPhilippeFils": "<align=\"center\"><sprite=5></align>\nIl re Luigi Filippo è raffigurato circondato dai figli davanti al castello di Versailles il giorno dell’inaugurazione delle \"Gallerie storiche\", il 10 giugno 1837.\n\nPreviste sin dall’inizio del suo regno, queste nuove sale museali espongono dipinti che ripercorrono la storia della Francia. Il nuovo museo è dedicato \"a tutte le glorie della Francia\", per riconciliare le diverse sensibilità politiche e risvegliare nell’opinione pubblica un sentimento di appartenenza a una comunità nazionale.\n\nLa presenza degli eredi della Corona accanto al re dei Francesi intende esprimere la perennità dinastica del casato d’Orléans. \n__________________________________\nCopia da Horace Vernet (1789-1863), <i>Luigi Filippo, accompagnato dai figli, lascia il castello di Versailles</i>, olio su tela. L’originale (1846) è conservato presso il castello di Versailles.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_FilsGauche": "Il principe di Joinville, il duca di Montpensier e il duca d’Orléans. Quest’ultimo, figlio maggiore ed erede al trono, deceduto quattro anni prima rispetto alla realizzazione del quadro (1846), è raffigurato postumo, utilizzando un altro suo ritratto.",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_LouisPhilippeCentre": "Luigi Filippo, re dei Francesi (1830-1848).",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_FilsDroite": "Il duca di Nemours e il duca d’Aumale.",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_StatueLouisXIV": "La statua equestre di Luigi XIV sullo sfondo fa da eco alla posizione di Luigi Filippo in primo piano. Il re, erede della linea capetingia e Borbone, rappresenta dunque la continuità rispetto al Re Sole, per cui nutriva una grande ammirazione.",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_AToutesLesGloires": "L’iscrizione \"a tutte le glorie della Francia\"orna il frontone delle \"gallerie storiche\"volute da Luigi Filippo, i cui quadri ripercorrono la storia della Francia.",
    "CubemapTitle_VA_SalonMusique": "Sala da musica",
    "CubemapDesc_VA_SalonMusique": "<align=\"center\"><sprite=5></align>\nL’ambiente riunisce alcuni ricordi della famiglia d’Orléans.\n\nDopo la partenza per l’esilio di Luigi Filippo nel 1848, le proprietà personali degli Orléans sono poste sotto sequestro dal governo provvisorio della II Repubblica (1848-1852). Il castello di Amboise è quindi messo a disposizione del ministero della Guerra, che sta giusto cercando una residenza adatta per ospitare un prigioniero di Stato, l’emiro Abd el-Kader (1808-1883). \n\nNel 1873, sotto la III Repubblica, il castello è restituito alla famiglia d’Orléans. Importanti opere di restauro proseguono fino all’inizio del XX secolo, soprattutto grazie al duca d’Aumale, che acquista il castello nel 1895 per farne un ospizio per i domestici anziani della famiglia.\n\nDal 1974 il castello è di proprietà della Fondation Saint-Louis, istituita per assicurare la conservazione, valorizzazione e l’apertura al pubblico del patrimonio storico della famiglia d’Orléans.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SalonMusique_PorteEscalierDisparu": "Porta che dà su una scala a chiocciola in una torre esterna che conduce fino alle cucine del piano terra.",
    "HotspotCubemap_VA_SalonMusique_BateauBellePoule": "Modellino della <i>Belle Poule</i>, la fregata che nel 1840 consente il \"retour des cendres\", il rimpatrio delle ceneri di Napoleone I di Francia dall’isola di Sant’Elena dove l’Imperatore è morto in esilio nel 1821. All’epoca l’imbarcazione è capitanata dal principe di Joinville, terzogenito del re Luigi Filippo.",
    "HotspotCubemap_VA_SalonMusique_PorteTourMinimes": "Un salone panoramico costruito sotto Luigi Filippo occupava la sommità della torre dei Minimi, attigua a questa sala. È qui che, nel 1852, il principe-presidente Luigi Napoleone Bonaparte annuncia all’emiro Abd el-Kader il termine della sua prigionia. Questo ambiente temporaneo non venne preservato durante i restauri del XIX secolo.",
    "HotspotCubemap_VA_SalonMusique_MadameAdelaideGauche": "Eugenia Adelaide Luisa, principessa d’Orléans, detta Madame Adelaide (1777-1847) è l’influente sorella di Luigi Filippo. Posa insiema al nipote e figlioccio, il principe di Joinville, settimogenito della coppia reale.",
    "HotspotCubemap_VA_SalonMusique_FrancoisePetitFace": "Francesca di Braganza (1824-1898), principessa del Brasile, nel 1843 sposa a Rio de Janeiro Francesco d’Orléans, principe di Joinville, settimogenito di Luigi Filippo. Fuggita dalla Francia alla caduta della monarchia di luglio nel 1848, vi fa ritorno sotto il Secondo Impero.",
    "HotspotCubemap_VA_SalonMusique_MarieAmelieGrandFace": "La regina Maria Amalia di Borbone (1782-1866), sposa di Luigi Filippo, è raffigurata con due dei suoi figli più piccoli, Enrico (1822-1897), duca d’Aumale, e Antonio (1824-1890), duca di Montpensier.",
    "HotspotCubemap_VA_SalonMusique_TricTrac": "Tavolo da tric-trac del XVIII secolo. Un vassoio amovibile, qui assente, nasconde un gioco di tric-trac, o giacchetto, in cui pedine e dadi possono essere riposti nei cassetti laterali del mobile.",
    "CloseUpTitle_VA_SalonMusique_VueArriereLogis": "Veduta posteriore degli appartamenti",
    "CloseUpDesc_VA_SalonMusique_VueArriereLogis": "<align=\"center\"><sprite=5></align>\nIl quadro raffigura alcuni interventi realizzati dalla famiglia d’Orléans nel XIX secolo, nello specifico un accesso diretto ai giardini dal primo piano del castello. \n__________________________________\nGustave Noël (1823-1881), <i>Veduta posteriore degli appartamenti</i>, olio su tela. Castello reale di Amboise.\n<align=\"center\"><sprite=6></align>",
    "IOTitle_TourDesMinimes": "Torre a cavaliere dei Minimi",
    "IODesc_TourDesMinimes": "<align=\"center\"><sprite=5></align>\nCon un dislivello di oltre 22 m una lunga rampa elicoidale si sviluppa intorno a un nucleo cavo per consentire a cavalli e carichi di raggiungere le terrazze del castello dalla città.\n\nQuesta grande torre a cavaliere è detta Torre dei Minimi in riferimento al convento dei minimi che si trovava ai suoi piedi. La sua costruzione è ordinata da Carlo VIII, responsabile della trasformazione del castello di Amboise alla fine del XV secolo. Le dimensioni imponenti dichiarano le ambizioni del giovane sovrano.\n\nLa torre conferma la sua funzione difensiva, come testimoniano il ponte levatoio verso la città, le casematte ricavate nella scarpa, e le inferriate di chiusura dei vani sotto cui sono ricavate le imboccature, piccole aperture dove vengono posizionati i cannoni in caso di attacco.\n\nNel XIX secolo la torre è completamente restaurata dall’architetto Victor Ruprich-Robert (1820-1887), a cui si deve l’attuale coronamento.\n<align=\"center\"><sprite=6></align>",
    "CloseUpTitle_GalerieAumale_LiberationAbdElKader": "La liberazione di Abd el-Kader",
    "CloseUpDesc_GalerieAumale_LiberationAbdElKader": "<align=\"center\"><sprite=5></align>\nLuigi Napoleone Bonaparte (1808-1873), futuro Napoleone III, raggiunge Amboise il 16 ottobre 1852 per annunciare la liberazione dell’emiro Abd el-Kader, vecchio capofila della resistenza algerina contro la colonizzazione francese. \nOnora così la promessa fatta all’emiro quattro anni prima, in cambio della sua resa, di consentirgli di vivere liberamente in esilio in terra musulmana. \n\nDurante questi quattro anni l’emiro e il suo seguito di circa un centinaio di persone vissero ad Amboise una prigionia complicata dal punto di vista climatico e dell’inadeguatezza della sistemazione nel castello. Le condizioni di detenzione, inizialmente rigide per il divieto di comunicare con l’esterno, si lenirono poco a poco, consentendo all’emiro di avere contatti con alcuni intellettuali francesi, di farsi recapitare dei volumi dalla propria biblioteca privata, rimasta in Algeria, e di visitare molti castelli della regione.\nAbd el-Kader e il suo seguito strinsero legami di amicizia con alcuni abitanti di Amboise, specie con i membri della chiesa cattolica che si occuparono di loro.\n\nOggi il giardino d’Oriente, monumento funebre costruito al centro di un giardino della memoria, rende omaggio ai 25 membri del seguito di Abd el-Kader morti e sepolti ad Amboise.\n________________________\nAnge Tissier (1814-1876), <i>Il principe-presidente Luigi-Napoleone annuncia ad Abd el-Kader la sua liberazione</i>, 1861, olio su tela. Versailles, reggia di Versailles e castello del Trianon.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_GalerieAumale_LiberationAbdElKader_Mere": "La madre di Abd el-Kader, Lella Zarah, si inchina davanti al principe-presidente. Catturata dalle forze francesi durante la presa della smalah nel 1843, mentre Abd el-Kader era assente, emerge dopo quasi dieci anni di prigionia.",
    "HotspotCloseUp_GalerieAumale_LiberationAbdElKader_PersonnagesGauche": "Sulla sinistra della scena, Luigi Napoleone è circondato da Saint-Arnaud, maresciallo di Francia, e dai suoi aiutanti di campo, il conte di Goyon e il conte Roguet.",
    "HotspotCloseUp_GalerieAumale_LiberationAbdElKader_BaieAuFond": "Il vano della galleria d’Aumale, all’epoca già ricavato, è semplicemente occultato da una tenda.",
    "CloseUpTitle_Illustres_LouisIX": "Luigi IX detto il Santo",
    "CloseUpDesc_Illustres_LouisIX": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1214-1270</align>\nIl suo regno inizia sotto l’avveduta reggenza della madre, Bianca di Castiglia, a cui affida il regno alla sua partenza per le crociate tra il 1248 e il 1254. Nel 1270 riparte per l’Oriente, ma muore di peste a Tunisi.\n<align=\"center\"><sprite=2></align>\nSi impegna per instaurare pace e giustizia rafforzando il potere reale e contrastandone la corruzione. Tenta di porre fine ai conflitti dormienti con i regni vicini acquisendo un prestigio internazionale.\n<align=\"center\"><sprite=3></align>\nDà il suo nome alla Fondazione Saint-Louis, associazione senza scopo di lucro riconosciuta di pubblica utilità, istituita da Enrico d’Orléans nel 1974 per la conservazione, il restauro e l’apertura al pubblico del patrimonio storico della casata d’Orléans, tra cui il castello di Amboise.",
    "CloseUpDates_Illustres_LouisIX": " \n1226-1270",
    "CloseUpTitle_Illustres_LouisXI": "Luigi XI, re di Francia",
    "CloseUpDesc_Illustres_LouisXI": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1423-1483</align>\nFiglio maggiore di Carlo VII, con cui presto entra in contrasto, si rifugia per un periodo presso la corte di Borgogna, e dopo il 1447 non rivedrà più il padre.\n<align=\"center\"><sprite=2></align>\nEstende il dominio reale annettendo le province del Maine e dell’Anjou e una parte della Borgogna, a scapito di Carlo il Temerario. Abile politico e sovrano autoritario è uno dei promotori della centralizzazione dello Stato in Francia.\n<align=\"center\"><sprite=3></align>\nNel 1469 istituisce ad Amboise l’ordine cavalleresco di San Michele per assicurarsi la fedeltà dei signori feudali. Trasferisce la moglie, Carlotta di Savoia, e i figli ad Amboise, lontano dalla vita di corte, e fa loro visita per assicurarsi dell’educazione e della buona salute dell’erede al trono, il futuro Carlo VIII.",
    "CloseUpDates_Illustres_LouisXI": " 1461-1486",
    "CloseUpTitle_Illustres_CharlesVIII": "Carlo VIII, re di Francia",
    "CloseUpDesc_Illustres_CharlesVIII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1470-1498</align>\nUnico erede di Luigi XI, cresce ad Amboise e a 13 anni diventa sovrano di un regno prospero sotto la tutela della sorella Anna di Beaujeu, da cui si emancipa al raggiungimento dei 21 anni.\n<align=\"center\"><sprite=2></align>\nNel 1491 sposa la duchessa Anna di Bretagna, avviando così l’opera di riannessione del ducato bretone alla Francia. Nel 1494 parte alla conquista del regno di Napoli, su cui rivendica il proprio diritto ereditario che, fino al 1559, segna l’avvio delle ambizioni francesi sull’Italia.\n<align=\"center\"><sprite=3></align>\nOrdina la trasformazione della fortezza di Amboise in una residenza maestosa, la cui costruzione sarà quasi completata al momento della sua prematura scomparsa, all’età di 28 anni.",
    "CloseUpDates_Illustres_CharlesVIII": " \n1483-1498",
    "CloseUpTitle_Illustres_AnneDeBretagne": "Anna di Bretagna, regina di Francia ",
    "CloseUpDesc_Illustres_AnneDeBretagne": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1477-1514</align>\nDiventa duchessa di Bretagna nel 1488, in assenza di un erede maschio. Donna di carattere, è oggetto delle bramosie matrimoniali di tutta Europa per la posizione strategica e l’amministrazione relativamente buona del suo ducato.\n<align=\"center\"><sprite=2></align>\nCostretta dalle circostanze politiche ad annullare il proprio matrimonio per procura con Massimiliano d’Austria, futuro imperatore del Sacro Romano Impero Germanico, accetta invece la richiesta del re di Francia, Carlo VIII, nel 1491.\n<align=\"center\"><sprite=3></align>\nRisiede per lo più ad Amboise fino alla morte prematura di Carlo VIII. Sposa quindi il nuovo re di Francia, Luigi XII, nel 1499, secondo quanto stabilito nel suo primo contratto di matrimonio, e, insieme alla Corte, si stabilisce a Blois.",
    "CloseUpDates_Illustres_AnneDeBretagne": "1491-1514",
    "CloseUpTitle_Illustres_DomPacello": "Pacello da Mercogliano",
    "CloseUpDesc_Illustres_DomPacello": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1453-1534</align>\nReligioso, giardiniere e botanico napoletano.\n<align=\"center\"><sprite=2></align>\nAccetta di seguire in Francia il re Carlo VIII al suo rientro dall’Italia.\n<align=\"center\"><sprite=3></align>\nRimane in Francia dal 1496 al 1499, dove realizza i giardini dei castelli di Amboise, Gaillard, Blois e Gaillon.",
    "CloseUpDates_Illustres_DomPacello": "1453-1534",
    "CloseUpTitle_Illustres_LouisXII": "Luigi XII, re di Francia",
    "CloseUpDesc_Illustres_LouisXII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1462-1515</align>\nSuccede al cugino Carlo VIII, morto prematuramente ad Amboise, e sposa a sua volta Anna di Bretagna. Claudia di Francia, loro figlia, andrà in sposa al futuro Francesco I.\n<align=\"center\"><sprite=2></align>\nSoprannominato il \"Padre del popolo\"dagli Stati generali del 1506, promuove una serie di riforme nell’ambito della giustizia e delle imposte. Si distingue altresì durante le guerre d’Italia, ma a seguito delle sconfitte subite in territorio milanese, i francesi sono costretti a ritirarsi. \n<align=\"center\"><sprite=3></align>\nSi stabilisce nella residenza di Blois, ma prosegue i lavori avviati ad Amboise dal suo predecessore perché possa ospitare il suo erede presunto, Francesco d’Angoulême, futuro Francesco I.",
    "CloseUpDates_Illustres_LouisXII": " \n1498-1515",
    "CloseUpTitle_Illustres_LouiseDeSavoie": "Luisa di Savoia",
    "CloseUpDesc_Illustres_LouiseDeSavoie": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1476-1531</align>\nVedova a 19 anni, si dedica ad assicurare un’educazione scrupolosa ai propri figli: Margherita d’Angoulême, futura regina di Navarra, e Francesco, futuro Francesco I, erede presuntivo di Luigi XII, che non ha avuto figli. \n<align=\"center\"><sprite=2></align>\nForma una coppia politicamente solida insieme Francesco I, salito al trono nel 1515, mantenendo la reggenza del regno in sua assenza durante le guerre d’Italia.\n<align=\"center\"><sprite=3></align>\nPer assicurare l’educazione dei figli, li segue prima ad Amboise dal 1498, quindi a Blois nel 1508.",
    "CloseUpDates_Illustres_LouiseDeSavoie": "1476-1531",
    "CloseUpTitle_Illustres_Francois1er": "Francesco I, re di Francia",
    "CloseUpDesc_Illustres_Francois1er": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1494-1547</align>\nSovrano-simbolo del Rinascimento, succede al cugino e suocero Luigi XII nel 1515, forte di un’educazione che, fin dal 1498, lo ha preparato per il trono.\n<align=\"center\"><sprite=2></align>\nAmmoderna la giustizia, l’amministrazione e le finanze del regno, e impone l’uso della lingua francesce negli atti ufficiali. Affronta i sovrani più potenti dell’epoca, Carlo V d’Asburgo ed Enrico VIII d’Inghilterra. Durante il suo regno contribuisce allo sviluppo delle arti grazie all’influsso del Rinascimento italiano, e accoglie Leonardo da Vinci ad Amboise.\n<align=\"center\"><sprite=3></align>\nCresciuto ad Amboise tra i 4 e i 14 anni, dopo l’ascesa al trono vi soggiorna regolarmente e a lui si deve il completamento dell’ala rinascimentale iniziata da Carlo VIII. Nel 1518 accoglie ad Amboise i rappresentanti delle principali corti europee invitati a partecipare a feste sontuose.",
    "CloseUpDates_Illustres_Francois1er": " 1515-1550",
    "CloseUpTitle_Illustres_ClaudeDeFrance": "Claudia di Francia, regina di Francia",
    "CloseUpDesc_Illustres_ClaudeDeFrance": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1499-1524</align>\nFiglia maggiore di Luigi XII e Anna di Bretagna sposa il futuro Francesco I nel 1514, dopo intense trattative diplomatiche.\n<align=\"center\"><sprite=2></align>\nNota per la sua discrezione, apprezzata a Corte e amata dal marito, che pur non le risparmia le molte amanti, dà alla luce sette figli, il cui maggiore ha 15 anni e mezzo, e muore di parto all’età di 24 anni.\n<align=\"center\"><sprite=3></align>\nAccompagna più volte il proprio sposo ad Amboise, soprattutto in occasione del battesimo del figlio, il Delfino Francesco (1518-1536), nel 1518.",
    "CloseUpDates_Illustres_ClaudeDeFrance": "1499-1524",
    "CloseUpTitle_Illustres_MargueriteAngouleme": "Margherita d’Angoulême, regina di Navarra",
    "CloseUpDesc_Illustres_MargueriteAngouleme": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1492-1549</align>\nCresce insieme al fratello, il futuro Francesco I, a cui è molto affezionata, prima ad Amboise e successivamente a Blois. Rimasta vedova e senza figli dopo un primo matrimonio contratto nel 1509, si risposa nel 1525 con il re di Navarra, e nel 1528 dà alla luce Giovanna d’Albret, madre del futuro Enrico IV.\n<align=\"center\"><sprite=2></align>\nDonna di lettere e soprannominata \"la decima musa\", racconta la gioventù del fratello in una raccolta di novelle intitolata <i>Eptamerone</i>, pubblicata postuma nel 1549. Si mostra sensibile alla Riforma e incoraggia alcuni intellettuali protestanti, senza peraltro rompere con la Chiesa.\n<align=\"center\"><sprite=3></align>\nNella primavera del 1518 è presente ad Amboise per il battesimo del figlioccio, l’erede alla Corona, il Delfino Francesco.",
    "CloseUpDates_Illustres_MargueriteAngouleme": "1492-1549",
    "CloseUpTitle_Illustres_LeonardDeVinci": "Leonardo da Vinci",
    "CloseUpDesc_Illustres_LeonardDeVinci": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1452-1519</align>\nIncarna la figura dell’uomo universale: pittore, ingegnere, scultore, architetto, musicista, poeta, filosofo, scrittore e scienziato di genio.\n<align=\"center\"><sprite=2></align>\nAccetta l’invito del giovane Francesco I e si stabilisce ad Amboise nel 1516, portando con sé alcune sue opere, tra cui <i>La Gioconda</i>, che completa in Francia. \n<align=\"center\"><sprite=3></align>\nTrascorre gli ultimi anni della sua vita ad Amboise, nella residenza di Clos-Lucé messagli a disposizione dal re. Come espresso nel suo testamento, è inumato nel castello, nella collegiata di Saint-Florentin. Riesumati nel 1863, i resti sono traslati nella cappella di Sant’Uberto.",
    "CloseUpDates_Illustres_LeonardDeVinci": "1452-1519",
    "CloseUpTitle_Illustres_CharlesQuint": "Carlo V, imperatore",
    "CloseUpDesc_Illustres_CharlesQuint": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1500-1558</align>\nErede di quattro dinastie tramite i suoi antenati, controlla la Spagna e i suoi vicereami d’America, di Napoli e di Sicilia, il ducato di Borgogna, i Paesi Bassi spagnoli, le Fiandre, e il Sacro Romano Impero Germanico, di cui è imperatore.\n<align=\"center\"><sprite=2></align>\nHa l’ambizione di ricostituire l’Impero carolingio, ma deve far fronte all’espansione ottomana nei Balcani, l’opposizione dei re di Francia – Francesco I e poi Enrico II – e l’intensificarsi della contestazione religiosa luterana.\n<align=\"center\"><sprite=3></align>\nFa sosta ad Amboise durante il viaggio attraverso il regno di Francia nel 1539, approfittando di una distensione politica nei rapporti con Francesco I, divenuto suo cognato nel 1529.",
    "CloseUpDates_Illustres_CharlesQuint": " \n1519-1558",
    "CloseUpTitle_Illustres_HenriII": "Enrico II, re di Francia",
    "CloseUpDesc_Illustres_HenriII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1519-1559</align>\nSecondogenito di Francesco I, eredita il trono alla morte del fratello maggiore, il Delfino Francesco, nel 1536. \n<align=\"center\"><sprite=2></align>\nPur avendo messo a repentaglio l’impero di Carlo V, gli ultimi anni del suo regno sono segnati da una serie di sconfitte, che pongono definitivamente fine alle ambizioni francesi in Italia. Meno tollerante del padre sulla questione protestante, la sua politica repressiva non seda le tensioni religiose, che preludono alle guerre di religione.\n<align=\"center\"><sprite=3></align>\nFa costruire ad Amboise una nuova residenza, forse intesa a ospitare i propri figli. Dopo la salita al trono torna ad Amboise in due occasioni, nel 1551 e nel 1556.",
    "CloseUpDates_Illustres_HenriII": " \n1547-1559",
    "CloseUpTitle_Illustres_CatherineDeMedicis": "Caterina de’ Medici, regina di Francia",
    "CloseUpDesc_Illustres_CatherineDeMedicis": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1519-1589</align>\nSposa di Enrico II, figlia di Lorenzo II de’ Medici (1492-1519) e Maddalena de la Tour d’Auvergne (1495-1519), il cui matrimonio era stato celebrato ad Amboise nel 1518.\n<align=\"center\"><sprite=2></align>\nAssicura la reggenza durante le campagne militari del re in Italia del 1552, e in seguito durante la minore età del suo secondo figlio, Carlo IX, e si occupa molto di politica durante l’intero regno dei figli Francesco II, Carlo IX ed Enrico III, all’epoca delle guerre di religione. È conosciuta per la sua passione per le arti e la diffusione dello stile di vita all’italiana che introduce in Francia.\n<align=\"center\"><sprite=3></align>\nSoggiorna spesso ad Amboise, dove crescono i suoi figli. Ne fa risistemare alcune sale per uso personale.",
    "CloseUpDates_Illustres_CatherineDeMedicis": "1519-1589",
    "CloseUpTitle_Illustres_FrancoisII": "Francesco II, re di Francia",
    "CloseUpDesc_Illustres_FrancoisII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1544-1560</align>\nPrimogenito di Enrico II e Caterina de’ Medici. Cresce ad Amboise, e all’età di 15 anni succede al padre dopo aver sposato Maria Stuarda.\n<align=\"center\"><sprite=2></align>\nDi salute cagionevole, ebbe uno dei regni più brevi della storia, di soli 17 mesi, e muore senza discendenti. \n<align=\"center\"><sprite=3></align>\nTrova rifugio presso il castello di Amboise nel marzo 1560, all’annuncio di un complotto degli ugonotti, che intendevano sequestrarlo per sottrarlo all’influenza cattolica dei Guisa, la famiglia della moglie. La \"congiura di Amboise\"si conclude con l’esecuzione dei cospiratori ugonotti e segna l’inizio delle guerre di religione.",
    "CloseUpDates_Illustres_FrancoisII": " \n1559-1560",
    "CloseUpTitle_Illustres_MarieStuart": "Maria Stuarda, regina di Scozia e poi regina consorte di Francia",
    "CloseUpDesc_Illustres_MarieStuart": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1542-1587</align>\nFiglia di Giacomo V di Scozia e della francese Maria di Guisa, diventa regina di Scozia subito dopo la nascita, alla morte del padre, e poi regina di Francia nel 1559, per la brevissima durata del regno di Francesco II (1559-1560).\n<align=\"center\"><sprite=2></align>\nDopo la morte del marito, abbandona definitivamente la Francia nel 1561, ma trova una Scozia divisa sulla questione religiosa. Nel 1568 si rifugia in Inghilterra per sfuggire ai suoi nemici scozzesi, ma viene imprigionata dalla cugina Elisabetta I d’Inghilterra che, dopo 18 anni di reclusione, la fa decapitare con l’accusa di complottare contro di lei. \n<align=\"center\"><sprite=3></align>\nRiceve un’educazione accurata presso la corte di Amboise, che condivide con i figli di Enrico II e Caterina de’ Medici. Vi tornerà insieme al marito all’epoca della Congiura di Amboise.",
    "CloseUpDates_Illustres_MarieStuart": "1542-1587",
    "CloseUpTitle_Illustres_CharlesIX": "Carlo IX, re di Francia",
    "CloseUpDesc_Illustres_CharlesIX": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1550-1574</align>\nSecondogenito di Enrico II e Caterina de’ Medici, sale al trono all’età di 10 anni, dopo la prematura scomparsa del fratello maggiore, Francesco II. Scopre il proprio regno nel corso di un viaggio itinerante per la Francia che si protrae per due anni.\n<align=\"center\"><sprite=2></align>\nPosto sotto la tutela della madre, nominata reggente, non mostra alcun interesse per la politica, preferendo lasciare le redini alla madre anche una volta raggiunta la maggiore età. Non riesce a sedare le guerre di religione, che raggiungono il culmine con la strage di san Bartolomeo del 1572. Muore due anni più tardi senza discendenti.\n<align=\"center\"><sprite=3></align>\nTrascorre parte dell’infanzia ad Amboise, dove torna una sola volta dopo la salita al trono, nel marzo 1563.",
    "CloseUpDates_Illustres_CharlesIX": " \n1560-1574",
    "CloseUpTitle_Illustres_HenriIII": "Enrico III, re di Francia",
    "CloseUpDesc_Illustres_HenriIII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1551-1589</align>\nQuartogenito di Enrico II e Caterina de’ Medici, e quindi non destinato a regnare, succede tuttavia al fratello Carlo IX. \n<align=\"center\"><sprite=2></align>\nEredita un regno diviso dalle guerre di religione, prostrato da una grave crisi economica. Non avendo eredi, riconosce come legittimo successore il cugino e futuro Enrico IV che, da protestante, provoca una violenta reazione da parte della Lega cattolica che Enrico III tenta di sedare facendo assassinare il duca di Guisa, cattolico ardente e suo rivale politico. Muore assassinato a sua volta, per mano di un fanatico, nel 1589.\n<align=\"center\"><sprite=3></align>\nCresciuto ad Amboise, vi tornerà cinque volte dopo l’ascesa al trono.",
    "CloseUpDates_Illustres_HenriIII": " \n1574-1589",
    "CloseUpTitle_Illustres_HenriIV": "Enrico IV, re di Francia e di Navarra",
    "CloseUpDesc_Illustres_HenriIV": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1553-1610</align>\nPrimo re del ramo Borbone della dinastia dei Capetingi, alla morte senza eredi del cugino Enrico III, ultimo dei Valois. \n<align=\"center\"><sprite=2></align>\nDa protestante, deve far fronte alla ferma opposizione del partito cattolico, ed è costretto a convertirsi per poter salire al trono. Promuove una politica pacificatrice, segnata dalla firma dell’editto di Nantes, che riconosce la libertà di culto ai protestanti e pone fine a vent’anni di guerre di religione. Muore a Parigi nel 1610, assassinato da François Ravaillac, un fanatico cattolico isolato.\n<align=\"center\"><sprite=3></align>\nSoggiorna ad Amboise in due occasioni, nel 1598 e nel 1602.",
    "CloseUpDates_Illustres_HenriIV": " \n1589-1610",
    "CloseUpTitle_Illustres_ReineMargot": "Margherita di Francia, detta \"regina Margot\"",
    "CloseUpDesc_Illustres_ReineMargot": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1553-1615</align>\nSettima figlia di Enrico II e Caterina de’ Medici. È oggetto di una serie di trattative matrimoniali con vari principi europei. Di fronte ai tumulti dinastici e religiosi in Francia, alla fine sposa il proprio cugino protestante, Enrico di Navarra, futuro Enrico IV, riconosciuto come legittimo successore di Enrico III.\n<align=\"center\"><sprite=2></align>\nIn disaccordo con il fratello Enrico III e infelice a causa di un matrimonio sterile, nel 1585 sceglie l’opposizione politica aderendo alla Lega cattolica, che le costerà un esilio ventennale in Auvergne per decisione reale. L’annullamento del matrimonio nel 1599 consente a Enrico IV di sposare Maria de’ Medici.\n<align=\"center\"><sprite=3></align>\nCresciuta in parte ad Amboise, dove si dedica a studi linguistici e letterari. Le viene dato il soprannome di “Margot” fin dall’infanzia, quando, insieme ai fratelli e ai cugini, interpreta la parte di Margot in un’opera teatrale di Pierre de Ronsard.",
    "CloseUpDates_Illustres_ReineMargot": "1553-1615",
    "CloseUpTitle_Illustres_LouisXIII": "Luigi XIII, re di Francia e di Navarra",
    "CloseUpDesc_Illustres_LouisXIII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1601-1643</align>\nFiglio di Enrico IV e Maria de’ Medici La madre assicura la reggenza durante la sua minore età e intende continuare a governare, per cui è costretto a esautorarne il potere nel 1617. I contrasti con Maria de’ Medici proseguiranno fino al suo esilio, nel 1630.\n<align=\"center\"><sprite=2></align>\nDurante il suo regno suo consigliere principale e ministro è il cardinale Richelieu (1585-1642). Impone la sottomissione politica ai protestanti, pur non mettendo in discussione la loro libertà di culto. Deve far fronte a una serie di complotti della nobiltà, a cui partecipa anche il fratello, Gastone d’Orléans.\n<align=\"center\"><sprite=3></align>\nDurante gli anni giovanili fa tappa ad Amboise a più riprese. Sotto il suo regno, Richelieu ordina l’abbattimento del torrione medievale che domina ancora l’estremità ovest del castello.",
    "CloseUpDates_Illustres_LouisXIII": " \n1610-1643",
    "CloseUpTitle_Illustres_LouisXIV": "Luigi XIV, re di Francia e di Navarra",
    "CloseUpDesc_Illustres_LouisXIV": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1638-1715</align>\nSale al trono all’età di soli 5 anni. La reggenza della madre, coadiuvata dal cardinale Mazzarino, è turbata dalla rivolta di una parte della nobiltà, la Fronda.\n<align=\"center\"><sprite=2></align>\nNel 1661, alla morte del cardinale Mazzarino, assume personalmente la direzione degli affari del regno, che sarà il più longevo della storia di Francia. Riesce a controllare la nobiltà puntando sulla vita di corte a Versailles, dove si circonda degli artisti più brillanti dell’epoca. Riforma e costruisce uno Stato centralizzato grazie ai ministri Colbert e Louvois. Combatte gli Asburgo inizialmente con esiti positivi, ma esce molto indebolito dalla guerra di successione spagnola (1701-1714).\n<align=\"center\"><sprite=3></align>\nSoggiorna ad Amboise nell’infanzia, all’epoca dei tumulti provocati dalla Fronda, e poi nel 1661.",
    "CloseUpDates_Illustres_LouisXIV": " \n1643-1715",
    "CloseUpTitle_Illustres_DucDeChoiseul": "Étienne-François de Choiseul",
    "CloseUpDesc_Illustres_DucDeChoiseul": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1719-1785</align>\nDuca di Choiseul, discendente da una nobile famiglia francese. Ha una brillante carriera militare e diplomatica e scala i ranghi dello Stato grazie all’appoggio della marchesa di Pompadour, favorita del re Luigi XV.\n<align=\"center\"><sprite=2></align>\nDiventa il ministro principale di Luigi XV, a partire dal 1758 e fino alla caduta in disgrazia nel 1770.\n<align=\"center\"><sprite=3></align>\nRiceve dal sovrano il castello di Amboise e i terreni circostanti nel 1763, eretti a <i>duché-pairie</i> (ducato con dignità di parìa). Gli preferisce però la vicina proprietà di Chanteloup, dove trascorre gli ultimi anni di vita successivi alla sua caduta in disgrazia. Alla sua morte il castello di Amboise è riacquisito dalla Corona e quindi rivenduto l’anno successivo al duca di Penthièvre.",
    "CloseUpDates_Illustres_DucDeChoiseul": "1719-1785",
    "CloseUpTitle_Illustres_DucDePenthievre": "Luigi Giovanni Maria di Borbone",
    "CloseUpDesc_Illustres_DucDePenthievre": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1725-1793</align>\nDuca di Penthièvre, erede del ramo legittimato del nonno, Luigi XIV, e di Madame de Montespan. Assume gli incarichi civili e militari del padre, conte di Tolosa, ed è creato Gran cacciatore e ammiraglio di Francia.\n<align=\"center\"><sprite=2></align>\nSotto Luigi XV si distingue sul campo nelle battaglie di Dettingen (1743), durante la guerra di successione austriaca, e di Fontenoy (1745). All’epoca della Rivoluzione francese si mostra favorevole alla transizione verso una monarchia costituzionale. Si rifiuta di lasciare la Francia nonostante l’assassinio della nuora, principessa di Lamballe, da parte dei sanculotti, nel 1792. Muore di malattia, e poco dopo i suoi beni vengono confiscati e la sua famiglia arrestata.\n<align=\"center\"><sprite=3></align>\nAcquisisce il castello di Amboise nel 1786 ed è nominato comandante della guardia nazionale di Amboise.",
    "CloseUpDates_Illustres_DucDePenthievre": "1725-1793",
    "CloseUpTitle_Illustres_DuchesseOrleans": "Luisa Maria Adelaide d’Orléans",
    "CloseUpDesc_Illustres_DuchesseOrleans": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1753-1821</align>\nUnica erede del duca di Penthièvre, proprietario del castello di Amboise. Diventa duchessa d’Orléans con il matrimonio con il capo del ramo cadetto della famiglia reale, soprannominato \"Philippe Égalité\"(Filippo Uguaglianza) all’epoca della Rivoluzione francese, e dà alla luce Luigi Filippo d’Orléans, futuro re dei Francesi.\n<align=\"center\"><sprite=2></align>\nIncarcerata nella prigione del Luxembourg quando il marito è ghigliottinato nel 1793, subisce la confisca dei beni e, nel 1797, è costretta all’esilio. Risiede in Spagna fino alla prima abdicazione dell’imperatore Napoleone I.\n<align=\"center\"><sprite=3></align>\nRientrata in Francia nel 1814 durante la Restaurazione, recupera alcuni dei suoi beni, tra cui il castello di Amboise, che lascia in eredità al figlio Luigi Filippo.",
    "CloseUpDates_Illustres_DuchesseOrleans": "1753-1821",
    "CloseUpTitle_Illustres_LouisPhilippe": "Luigi Filippo I, re dei Francesi",
    "CloseUpDesc_Illustres_LouisPhilippe": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1773-1850</align>\nMembro del ramo cadetto della famiglia reale. Favorevole ad alcuni ideali rivoluzionari, è tuttavia costretto all’esilio a seguito dell’incriminazione del padre, il regicida \"Filippo Uguaglianza\".\n<align=\"center\"><sprite=2></align>\nAll’inizio della Restaurazione torna in Francia e si fa portavoce dell’opposizione agli ultrarealisti. È proclamato re dei Francesi dalla Camera dei deputati nel 1830; alla caduta di suo cugino Carlo X. La monarchia parlamentare che rappresenta non regge al sensibile impoverimento provocato dalla rivoluzione industriale e alla salita al potere delle élite repubblicane. Costretto ad abdicare durante la rivoluzione del 1848 e la proclamazione della Seconda Repubblica, va in esilio nel Regno Unito.\n<align=\"center\"><sprite=3></align>\nEredita il castelo di Amboise nel 1821, e lo ristruttura. Ardente sostenitore del patrimonio francese, promuove la classificazione dei monumenti emblematici della storia nazionale dal 1840, tra cui Amboise, che è classificato tra quelli di primo grado dal 1840.",
    "CloseUpDates_Illustres_LouisPhilippe": " \n1830-1848",
    "CloseUpTitle_Illustres_AbdElKader": "Abd el-Kader, emiro algerino",
    "CloseUpDesc_Illustres_AbdElKader": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1808-1883</align>\nNasce in Algeria da una colta famiglia contadina. Mostra assai presto un’insaziabile curiosità e grandi doti intellettuali.\n<align=\"center\"><sprite=2></align>\nDa ragazzo partecipa alla resistenza alla colonizzazione costituendo una forza militare permanente contro le truppe francesi. Costretto ad arrendersi al generale Lamoricière nel 1847, promette di non imbracciare mai più le armi contro la Francia in cambio della propria libertà, che non gli sarà accordata che quattro anni più tardi.\n<align=\"center\"><sprite=3></align>\nÈ quindi incarcerato al castello di Amboise insieme al suo seguito. Viene liberato nel 1852 da Luigi Napoleone Bonaparte, all’epoca principe-presidente, che vi si reca per mantenere la parola data dalle autorità francesi nel 1847. Si imbarca quindi per la Turchia prima e poi per la Siria, dove dedica gli ultimi anni alla meditazione e all’insegnamento, difendendo fino alla morte i valori universali della tolleranza e dell’umanesimo.",
    "CloseUpDates_Illustres_AbdElKader": "1808-1883",
    "CloseUpTitle_Illustres_PrinceDeJoinville": "Francesco d’Orléans, principe di Joinville",
    "CloseUpDesc_Illustres_PrinceDeJoinville": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1818-1900</align>\nSettimogenito di Luigi Filippo, re dei Francesi. Sceglie la carriera militare, in marina, viaggia e sale di grado.\n<align=\"center\"><sprite=2></align>\nNel 1840 segue la traslazione delle ceneri dell’imperatore Napoleone I dall’isola africana di Sant’Elena all'Hôtel des Invalides di Parigi. Esililato alla caduta della monarchia di luglio, prende parte alla guerra di secessione americana (1861-1865) a fianco dei nordisti, per poi combattere clandestinamente in Francia contro i prussiani nel 1870. Muore a Parigi nel 1900.\n<align=\"center\"><sprite=3></align>\nUn modellino della fregata <i>La Belle Poule</i> di cui è comandante all’epoca del rientro in patria delle ceneri dell’Imperatore, è esposto ad Amboise negli appartamenti Orléans.",
    "CloseUpDates_Illustres_PrinceDeJoinville": "1818-1900",
    "CloseUpTitle_Illustres_DucAumale": "Enrico d’Orléans, duca d’Aumale",
    "CloseUpDesc_Illustres_DucAumale": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1822-1897</align>\nNono figlio di Luigi Filippo, re dei Francesi. Abbraccia la carriera militare. Nominato maresciallo di campo, partecipa alla cattura di Abd el-Kader, con la conquista della \"smala\", la sua capitale nomade, nel 1843. L’azione, sapientemente sfruttata in Francia, gli vale la nomina prima a tenente generale, e in seguito a governatore generale d’Algeria nel 1847.\n<align=\"center\"><sprite=2></align>\nEsiliato in Inghilterra come tutta la famiglia alla fine della monarchia di luglio del 1848, rientra in patria alla caduta del Secondo Impero per riprendere la carriera militare. Grande collezionista e senza discendenti diretti, lascia la maggior parte del suo immenso patrimonio, tra cui il castello di Chantilly, all’Institut de France.\n<align=\"center\"><sprite=3></align>\nNel 1886 costituisce la \"Société Civile du domaine de Dreux\", del cui patriomonio fa parte il castello di Amboise, che nel 1974 è trasformata nell’attuale Fondation Saint-Louis.",
    "CloseUpDates_Illustres_DucAumale": "1822-1897",
    "CloseUpTitle_Illustres_NapoleonIII": "Napoleone III, imperatore dei Francesi",
    "CloseUpDesc_Illustres_NapoleonIII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1808-1873</align>\nNipote di Napoleone I. Esiliato dopo la caduta dello zio nel 1814, viaggia a lungo, rivelando una particolare sensibilità per le idee liberali.\n<align=\"center\"><sprite=2></align>\nEletto presidente della Repubblica nel 1848, tre anni dopo ristabilisce l’impero con un colpo di Stato ampiamente approvato dai francesi. Approfittando di un periodo di forte crescita economica, ammoderna il paese riorganizzando gli assetti urbani, le ferrovie, e attraverso la creazione dei primi sistemi bancari. Si impegna nella guerra contro la Prussia, in cui sarà sconfitto, provocando la caduta del regime. Nel 1870 è proclamata la Repubblica a Parigi mentre si trova prigioniero dei prussiani, ed è successivamente esiliato nel Regno Unito. \n<align=\"center\"><sprite=3></align>\nVisita Amboise nel 1852 per notificare all’emiro Abd el-Kader la sua liberazione.",
    "CloseUpDates_Illustres_NapoleonIII": " \n1852-1870",
    "TimelineText_Illustres_Capetiens": "Capetingi",
    "TimelineText_Illustres_Valois": "Valois",
    "TimelineText_Illustres_Bourbons": "Borbone",
    "TimelineText_Illustres_Orleans": "Orléans",
    "TimelineText_Illustres_IIeRepublique": "II Repubblica",
    "TimelineText_Illustres_Bonapartes": "Bonaparte",
    "PlaceTitleMap_Accueil": "Informazioni e biglietteria",
    "PlaceTitleMap_RampeVersChateau": "Rampa d’accesso al castello",
    "PlaceTitleMap_Orangerie": "Orangerie: bar e toilette",
    "PlaceTitleMap_ChapelleStHubert": "Cappella di Sant’Uberto",
    "PlaceTitleMap_Terrasses": "Terrazze",
    "PlaceTitleMap_SalleGardes": "Sala delle guardie",
    "PlaceTitleMap_PromenoirGardes": "Galleria delle guardie",
    "PlaceTitleMap_SallePilier": "Sala del pilastro",
    "PlaceTitleMap_SalleTambourineurs": "Sala dei Tamburini",
    "PlaceTitleMap_GrandeSalle": "Sala Grande",
    "PlaceTitleMap_GrandeChambre": "Camera grande",
    "PlaceTitleMap_ChambreRoi": "Camera del Re",
    "PlaceTitleMap_GardeRobe": "Guardaroba ",
    "PlaceTitleMap_CabinetOrleansPenthievre": "Studiolo Orléans-Penthièvre",
    "PlaceTitleMap_ChambreOrleans": "Camera Orléans",
    "PlaceTitleMap_SalonMusique": "Sala da musica",
    "PlaceTitleMap_ToitTourDesMinimes": "Tetto della torre dei Minimi",
    "PlaceTitleMap_RampeCavaliereTourDesMinimes": "Rampa di salita a cavallo",
    "PlaceTitleMap_GalerieAumale": "Galleria d’Aumale",
    "PlaceTitleMap_JardinNaples": "Giardino di Napoli",
    "PlaceTitleMap_TerrasseSuperieure": "Terrazza superiore",
    "PlaceTitleMap_JardinOrient": "Giardino d’Oriente",
    "PlaceTitleMap_Allees": "Giardino: i viali",
    "PlaceTitleMap_BusteLeonardDeVinci": "Busto di Leonardo da Vinci",
    "Warning_Map_Plus20Minutes": "Passeggiata: 20+ minuti",
    "PlaceTitleMap_TourHeurtault": "Torre Heurtault",
    "Product_Pro": "Pro",
    "PopUp_CastleNearlyClosing": "Il complesso del castello reale di Amboise chiuderà tra {0} minuti. \nVi preghiamo di restituire l'HistoPad agli operatori all'ingresso.",
    "PopUp_CastleClosing": "Il complesso del castello reale di Amboise chiude. \nVi preghiamo di restituire l'HistoPad agli operatori all'ingresso.",
    "Credits_Text": "<align=\"center\"><b>Comité scientifique</b></align>\n\nAline Colin, guide-conférencier\nLuc Forlivesi, conservateur général du Patrimoine, DRAC Centre-Val de Loire \nLucie Gaugain, enseignante à l’Université de Tours et chercheuse au CESR, UMR/CNRS 7323\nElisabeth Lare, guide-conférencier\nMarc Metay, Directeur-adjoint du château royal d’Amboise\nNicolas Personne, Historien de l'art\nJean-Louis Sureau, Directeur du château royal d’Amboise\n\n\n<align=\"center\"><b>Production 2D / 3D</b></align>\n<b>© Histovery</b>\n\n<b>© Cent Millions de Pixels</b>\nLa collégiale Saint-Florentin, 1519 (deux vues)\nLe chantier de Charles VIII, 1495 (deux vues) \nLe pont d’Amboise, 1495\nLes jardins à la Renaissance \nMaquettes 3D montrant l’évolution du château royal d’Amboise en six périodes (© Lucie Gaugain pour les modèles de recherche de la restitution des logis)\n\n<b>© Opixido</b>\nLa sépulture de Léonard de Vinci \n\n\n<align=\"center\"><b>Crédits photographiques</align></b>\n\n<b>©Archives de la Maison de France/Archives nationales</b>\nVues du carnet de voyage de Louis-Philippe en Amérique, 1797 (AP/300(III)/13).\n\n<b>© Bibliothèque royale de Turin</b>\nAutoportrait présumé de Léonard de Vinci\n\n<b>© BnF (Bibliothèque nationale de France)</b>\nPortrait de Louise de Savoie (Département des manuscrits) \nPortrait d’Henri II, par François Clouet (Département estampes et photographies)\nPortrait de Catherine de Médicis, par François Clouet (Département estampes et photographies)\nPortrait de François II, par François Clouet (Département estampes et photographies)\nPortrait de Charles IX, par François Clouet (Département estampes et photographies)\nPortrait d’Henri III, par Jean Decourt (Département estampes et photographies)\n\n<b>© C2RMF</b>\n\"Le Grand Saint-Michel\", par Raphaël, 1518 \n\n<b>© B. Moriceau – FSL</b>\nLinteau de la chapelle Saint-Hubert\nVue de la Pagode de Chanteloup\n\n<b>© Fondation Bemberg</b>\nPortrait de Charles IX, par François Clouet\n\n<b>© Laurent Thion / Ecliptique</b>\n• Photos panoramiques : \n\nChapelle Saint-Hubert\nSalle du Pilier\nSalle des Tambourineurs\nGrande chambre\nCuisines\nChambre du roi\nGarde-robe\nCabinet Orléans-Penthièvre\nChambre Orléans\nSalon de Musique \n\n• Photos (NB : les œuvres citées ci-dessous sont conservées au château royal d’Amboise)\n\nVue depuis la chapelle vers les jardins\nVue de la Galerie d’Aumale\n\n<i>Salle des Tambourineurs</i>\nTapisserie \"Hommage à Alexandre le Grand, épilogue de la bataille d’Issos\", Basse-lisse de Bruxelles, 16e s.\nStatue représentant Louis IX, anonyme du 14e s.\nPortrait de Charles VIII, par Marino Barberio, 21e s.\nPortrait d’Anne de Bretagne, par Marino Barberio, 21e s.\n\n<i>Chambre du roi</i>\n\"La mort de Léonard de Vinci\", par François-Guillaume Ménageot, 1781, dépôt de la Ville d’Amboise\n\"La Sainte Famille\", d’après Raphaël, 19e s. \n\n<i>Garde-robe</i>\nPortrait d’Henri IV, d’après Franz Pourbus (c.1569-1622)\n\n<i>Cabinet Orléans-Penthièvre</i>\nPortrait de la Duchesse d’Orléans, d’après Elisabeth Vigée-Le Brun (1755-1842)\nPortrait du duc de Penthièvre en grand amiral, par Marino Barberio, 21e s.\nPortrait de Louis-Philippe-Joseph, duc d’Orléans, d’après Charles-Philippe Larivière (1798-1876) \n\n<i>Chambre Orléans</i>\nPortrait de Louis-Philippe 1er, roi des Français, d’après Franz Xaver Winterhalter (1805-1873) \n\"Louis-Philippe et ses fils\", d’après Horace Vernet (1789-1863)\n\n<i>Salon de Musique</i>\n\"Vue arrière du Logis\", par Gustave Noël (1823-1881)\nPortrait de François d’Orléans, prince de Joinville, d’après Franz Xaver Winterhalter (1805-1873) \nPortrait d’Henri d’Orléans, duc d’Aumale, d’après Léon Bonnat (1833-1922)\nPortrait de Marie-Amélie de Bourbon, d’après Louis-Hersent (1777-1860)\n\n<b>© M. Moleiro Editor</b>\nLivre d'Heures de Charles VIII, f.13v.\n\n<b>© Museo Nacional del Prado</b>\nPortrait de Louis XIII, par Philippe de Champaigne\n\n<b>© Museum of Fine Arts, Budapest / Google Arts & Culture</b>\nPortrait de Charles Quint, par Bernard van Orley\n\n<b>© Reproductions So</b>\nPortrait de Marguerite de Valois\n\n<b>© RMN-Grand Palais</b>\nPortrait de François 1er, par Jean Clouet (musée du Louvre) / Hervé Lewandowski\nPortrait d’Henri II, d’après François Clouet (Château de Versailles) / Gérard Blot\nPortrait de Louis XIV, par Charles Le Brun (Château de Versailles) / Franck Raux\n \"Louis Napoléon prince président annonçant à Abd-el-Kader sa libération au château d’Amboise, le 16 octobre 1852\", par Ange Tissier (Château de Versailles) / Franck Raux\nPortrait de Napoléon III, par Alexandre Cabanel (Compiègne, musée national du château) / Thierry Le Mage\n\"Le duc d’Orléans descend le grand rapide de l’Eijampaïka sur le fleuve Mionio, en Laponie, août 1795\", par François Biard (château de Versailles) / Gérard Blot\n\"Louis-Philippe et sa famille\", Henry Scheffer (Château de Versailles) / Christophe Fouin\n\n<b>© Sotheby’s</b>\nPortrait du roi Louis XI, anonyme\nLouis-Philippe, duc d’Orléans, dans un paysage Suisse, par Horace Vernet\nVue de la maison occupée par les aides de camp du duc d’Orléans durant son voyage à Twickenham en 1815-1816, d’après Louis-Marie-Jean-Baptiste Atthalin\n\n<b>© Victoria and Albert Museum, London</b>\nPortrait de Catherine de Médicis, par François Clouet\n\n<b>© Walker Art Gallery / Liverpool museums</b>\nPortrait de Marguerite d’Angoulême, par Jean Clouet / John Mills \n\n<b>© Windsor, collections de S.M. la Reine d'Angleterre</b>\nPortrait de Louis XII, par Jean Perréal\n\n<b>© Yale University Art Gallery</b>\nPortait de Marie Stuart, par François Clouet\n\n<b>Droits réservés</b>\nPortrait de Claude de France\nPortrait de l’émir Abd el-Kader (Algérie)\nPortrait de Louis XIV en costume de sacre, par Hyacinthe Rigaud (Musée du Louvre)\nPortrait d’Etienne-François, duc de Choiseul, par Michel van Loo (château de Versailles)\n\n<align=\"center\"><b>Crédits sonores</b></align>\n\n<b>© Nicolas Dubois / Sound4Museum</b>\n<b>© Christophe Davaille</b>\n<b>© Sonniss.com</b>",
    "Mail_MentionUserData": "Le informazioni raccolte sono oggetto di trattamento informatico destinato al castello reale di Amboise e a Histovery (qui sopra, i Coproduttori), per finalità di natura statistica, per la gestione degli utenti e l'invio di messaggi di prospezione commerciale. Destinatari dei dati sono i servizi di Comunicazione, Conservazione, Sviluppo Turistico e il servizio di gestione dell'utenza dei Coproduttori dell'HistoPad. Ai sensi della legge \"Informatica e Libertà\"del 6 gennaio 1978 e successive modificazioni, l'utente può esercitare il diritto di accesso e di rettifica dei propri dati personali, il diritto di opposizione per motivo legittimo e il diritto di opposizione alla ricezione di messaggi di marketing commerciale. L'utente può esercitare tali diritti rivolgendosi a Histovery, contact@histovery.com. L'utente può inoltre opporsi, per motivi legittimi, al trattamento dei propri dati personali. Per maggiori informazioni, consultare la nostra Informativa sulla Privacy.",
    "TreasureHunt_Text": "Negli scenari storici sono nascosti 5 oggetti. Trovali tutti, e guadagna il tuo diploma di “Cacciatore di storia\"!",
    "TreasureHunt_NothingFound": "Non hai ancora trovato nessun tesoro. Sono nascosti negli scenari storici.",
    "TreasureHunt_OneMoreFound": "Hai trovato un oggetto per la tua collezione! Ne resta/restano ancora {0} da scoprire.",
    "TreasureHunt_NumberFound": "Hai {0} oggetto/i nella tua collezione.",
    "TreasureHunt_AllFound": "Congratulazioni! Hai trovato tutti gli oggetti del tesoro!",
    "TimelineLabel_Past_1518": "1518",
    "PlaceTitleMap_LogisRoyal": "Appartamenti reali",
    "PlaceTitleMap_JardinMidi": "Giardino del Sud",
    "PlaceTitleMap_Jardins": "Giardino",
    "PlaceTitleMap_CourTourHeurtault": "Cortile della torre Heurtault",
    "PopUp_Garden": "Grazie per la visita! \nVi invitiamo a fare una passeggiata nei giardini del castello (20+ minuti). \n\nPrima di andare via, non dimenticate di restituire il vostro HistoPad alla reception!",
    "CloseUpTitle_GalerieAumale_VueActuelle": "Galleria d’Aumale",
    "Survey_Rating_Signalitique": "Segnaletica e alle informazioni presenti sul sito",
    "Survey_Rating_CafeChateau": "Caffetteria del castello",
    "Survey_Rating_PropreteMonument": "Pulizia e manutenzione del monumento",
    "Survey_Rating_PropreteSanitaires": "Pulizia dei servizi igienici",
    "Survey_Rating_VisiteChapelle_Chateau": "Visita della cappella e del castello",
    "Survey_Rating_VisiteJardins": "Visita dei giardini",
    "Survey_Rating_NotesEnfants": "Cosa pensano i tuoi bambini della visita al castello?",
    "TreasureHunt_Treasure": "Caccia al tesoro",
    "HotspotIO_LogisEnfantsRoyaux_cuisine": "Cucina riservata alla piccola Corte dei bambini.",
    "CubemapTitle_Imm_SalonMusique": "Sala da musica, 1839",
    "CubemapDesc_Imm_SalonMusique": "<align=\"center\"><sprite=5></align>\n Ferdinando Filippo, duca d’Orléans (1810-1842) ed erede al trono, soggiorna ad Amboise insieme alla consorte Elena (1814-1858) e al loro primogenito (1838-1894), futuro conte di Parigi. \n \n Questa ricostruzione rievoca il gusto eclettico della famiglia d’Orléans. \n \n Per affermare la propria posizione di \"re dei francesi\", a capo di una monarchia parlamentare, Luigi Filippo intende unificare il suo popolo, pervaso da correnti politiche contrapposte, tra legittimisti, legati al ramo primogenito della famiglia reale; orléanisti, sostenitori dei princìpi della monarchia parlamentare; bonapartisti, difensori dell’impero; e repubblicani. \n \n La sua volontà di inserirsi nella continuità storica della Francia è riscontrabile nelle scelte decorative delle residenze degli Orléans, nei riferimenti alle figure popolari dell’Ancien Régime (Luigi il Santo, Giovanna d’Arco, Francesco I, Enrico IV), alla Rivoluzione (bandiera tricolore) e alla <i>grandeur</i> del Primo Impero (riedificazionedella colonna Vendôme).\n <align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_SalonMusique_duc": "Ferdinando Filippo, duca d’Orléans, è l’erede al trono. La sua indole vivace lo avvicina alla gioventù romantica del suo tempo. Incarna il futuro della monarchia di Luglio fino alla sua morte improvvisa, nel 1842, all’età di 32 anni.",
    "HotspotCubemap_Imm_SalonMusique_documents": "Il duca d’Orléans si appresta a inviare al padre notizie sugli arredi neogotici di una sala da pranzo panoramica – oggi scomparsa – sul tetto della torre dei Minimi.",
    "HotspotCubemap_Imm_SalonMusique_duchesse": "La personalità dolce, colta ma determinata di Elena di Meclemburgo-Schwerin, duchessa d’Orléans, è all’epoca molto apprezzata. Victor Hugo ne loderà il coraggio durante l’esilio, seguito alla caduta di Luigi Filippo.",
    "HotspotCubemap_Imm_SalonMusique_TableauHotelDeVille": "L’arrivo di Luigi Filippo all’Hôtel de Ville il 31 luglio 1830, acclamato dai francesi. È il sovrano a commissionare questo dipinto nel 1837 per ricordare questo episodio fondante del regime, in un periodo di instabilità politica.",
    "HotspotCubemap_Imm_SalonMusique_StatueJeannedArc": "Statuetta in stile neogotico raffigurante Giovanna d’Arco. Opera di Maria d’Orléans, figlia di Luigi Filippo, questa statuetta rappresenta per la sua famiglia il ricordo di una figlia e sorella molto amata, scomparsa quello stesso anno.",
    "HotspotCubemap_Imm_SalonMusique_Tapisserie": "Arazzo del 1820 raffigurante Luigi il Santo, re di Francia (Luigi IX, 1226-1270), in qualità di mediatore tra il re d’Inghilterra e i baroni inglesi. Figura tutelare della dinastia capetingia, rappresenta la giustizia e la saggezza reali.",
    "HotspotCubemap_Imm_SalonMusique_HenriIV": "Ritratto di Enrico IV, primo sovrano della casata dei Borbone, ramo primogenito della famiglia reale.",
    "CloseUpTitle_PortraitDeFamille": "La famiglia reale",
    "Close-UpDesc_PortraitDeFamille": "<align=\"center\"><sprite=5></align>\nLuigi Filippo cresce i figli in una relativa semplicità borghese e con grande rispetto della legge. Avendo combattuto e viaggiato in giovinezza, Luigi Filippo desiderava ristabilire la pace civile del regno e riconciliare le relazioni della Francia con i principali vicini europei.\n \n <i>Luigi Filippo con la sua famiglia</i>, Henry Scheffer, 1836-1837, reggia di Versailles.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_PortraitDeFamille_1AntoineDucDeMontpensier": "Antonio, duca di Montpensier (1824-1890)",
    "HotspotCloseUp_PortraitDeFamille_2MarieAmelieReine": "Maria Amalia, regina dei Francesi (1782-1866)",
    "HotspotCloseUp_PortraitDeFamille_3LouiseReineDesBelges": "Luisa, regina dei Belgi (1812-1850)",
    "HotspotCloseUp_PortraitDeFamille_4LouisPhilippe": "Luigi Filippo, re dei Francesi (1773-1850)",
    "HotspotCloseUp_PortraitDeFamille_5MarieAdelaide": "Adelaide, <i>Madame Adélaïde</i>, sorella del re (1777-1847)",
    "HotspotCloseUp_PortraitDeFamille_6Clementine": "Clementina d'Orléans (1817-1907)",
    "HotspotCloseUp_PortraitDeFamille_7MarieDeWurtemberg": "Maria, duchessa di Württemberg (1813-1839)",
    "HotspotCloseUp_PortraitDeFamille_8FrancoisPrinceDeJoinville": "Francesco, principe di Joinville (1818-1900)",
    "HotspotCloseUp_PortraitDeFamille_9FerdinandPhilippe": "Ferdinando Filippo, duca d’Orléans ed erede al trono (1810-1842)",
    "HotspotCloseUp_PortraitDeFamille_10LouisDucDeNemours": "Luigi, duca di Nemours (1814-1896)",
    "HotspotCloseUp_PortraitDeFamille_11HenriDucDAumale": "Enrico, duca d’Aumale (1822-1897)",
    "IOTitle_globe": "I viaggi di Luigi Filippo",
    "IODesc_globe": "<align=\"center\"><sprite=5></align>\n Luigi Filippo, erede del ramo cadetto dei Borbone, è costretto all’esilio prima dal regime rivoluzionario del Terrore (1793) e quindi da quello dell’Impero, fino al suo ritorno in Francia per l’ascesa al trono del cugino, re Luigi XVIII (1814-1815).\n \n I numerosi viaggi di Luigi Filippo in questo periodo contribuiscono alla sua formazione politica, e anche i suoi figli dopo di lui viaggiano o sono impegnati in campagne militari all’estero.\n \n Clicca sulla mappa per scoprire i suoi viaggi.\n <align=\"center\"><sprite=6></align>",
    "CloseUpTitle_Suisse": "L’esilio in Svizzera (1793-1795)",
    "CloseUpDesc_Suisse": "<align=\"center\"><sprite=5></align>\n Quando si vede respinto sia dai rivoluzionari che dai realisti, Luigi Filippo decide di recarsi in Svizzera, dove, per alcuni mesi, svolge in incognito l’attività di professore di lingue e matematica sotto il nome di Chabaud-Latour. \n Al suo rientro in Francia commissiona questo dipinto a ricordo di un periodo assai difficile della sua vita.\n \n Horace Vernet, <i>Luigi Filippo, duca d’Orléans, in un paesaggio svizzero</i>, olio su tela, inizio XIX secolo, antica collezionedel conte di Parigi.\n <align=\"center\"><sprite=6></align>",
    "CloseUpTitle_Laponie": "La spedizione in Scandinavia (aprile-ottobre 1795)",
    "CloseUpDesc_Laponie": "<align=\"center\"><sprite=5></align>\n Nel 1795, incerto del proprio futuro di esiliato politico, Luigi Filippo decide di partire in viaggio, in incognito, per la Scandinavia. Percorre la Svezia e la Norvegia, supera il circolo polare artico in Lapponia e raggiunge Capo Nord.\n \n François Biard (1798-1882), <i>Il Duca d’Orléans discende le grandi rapide Eijanpaikka del fiume Muonio in Lapponia, agosto 1795</i>, olio su tela, 1840, Musée national des châteaux de Versailles et de Trianon.\n <align=\"center\"><sprite=6></align>",
    "CloseUpTitle_Angleterre": "Gli anni inglesi (1800-1807 e 1815-1816)",
    "CloseUpDesc_Angleterre": "<align=\"center\"><sprite=5></align>\n Nel 1800 Luigi Filippo trova in Inghilterra il suo paese d’adozione. Scriverà nel 1809: “Sono principe francese, e tuttavia <i>sono inglese</i> [...] <i>per principii, per opinione e per abitudine</i>...”\n \n Copia da Louis-Marie-Jean-Baptiste Atthalin, <i>Veduta della casa occupata dagli aiutanti di campo del duca d’Orléans durante il suo viaggio a Twickenham nel 1815-1816</i>, acquatinta, antica collezione del conte di Parigi.\n <align=\"center\"><sprite=6></align>",
    "TreasureTitle_CarnetDeVoyage": "Taccuino di viaggio di Luigi Filippo in America",
    "TreasureDesc_CarnetDeVoyage": "<align=\"center\"><sprite=5></align>\n Luigi Filippo si imbarca per l’America nell’ottobre 1796.\n \n Il Direttorio acconsente a liberare i suoi fratelli, che lo raggiungono l’anno successivo. Ricevuti da George Washington, si stabiliscono a Filadelfia. Nella primavera del 1797 partono per un viaggio nel nord-est del paese, prima di raggiungere L’Avana. \n \n Nell’inverno del 1799 ottengono l’autorizzazione a recarsi in Inghilterra.\n <align=\"center\"><sprite=6></align>",
    "PopUpTitle_Noel": "Natale, sogni d’infanzia",
    "PopUpDesc_Noel": "<align=\"center\"><sprite=5></align>\nOgni anno, da inizio dicembre a inizio gennaio, il castello reale di Amboise invita i visitatori grandi e piccoli alla scoperta di una nuova scenografia che richiama i ricordi dolcemente nostalgici del Natale e dell’infanzia. La cappella, la residenza reale, i giardini... Il percorso siimpreziosisce di scenette e decorazioni, con occasioni divertenti per tutta la famiglia e tutte le età. \n \n Durante il Rinascimento Amboise era la residenza d’infanzia dei futuri sovrani di Francia, e la scenografia fantastica delle celebrazioni della Natività destinate ai principini, alla famiglia reale e all’intera corte nel XV, XVI e XIX secolo. \n La magia del Natale è universalmente condivisa, e a distanza di circa 500 anni, diventa ideale punto d’incontro tra i residenti del castello dell’epoca e i visitatori di oggi. \n \n Questo evento si inserisce nel programma “Natale nel paese dei castelli”, che riunisce alcuni grandi manieri della Turenna.\n<align=\"center\"><sprite=6></align>",
    "PopupMessage_Noel": "Natale, sogni d’infanzia..."
}