{
    "CubemapTitle_VA_ChapelleSaintHubert": "Chapelle Saint-Hubert",
    "CubemapDesc_VA_ChapelleSaintHubert": "<align=\"center\"><sprite=5></align>\nLa chapelle n’a pas toujours été isolée sur les remparts, mais faisait partie intégrante d’un logis aujourd’hui disparu. Elle était réservée aux souverains qui y accédaient directement depuis leurs appartements. \n\nBâtie en 1493, elle est l’œuvre du roi Charles VIII (<sprite=0>1483-1498), grand bâtisseur d’Amboise. Ses formes effilées et ses décors sculptés foisonnants sont caractéristiques de l’architecture flamboyante, évolution du style gothique à la fin du 15e siècle. \n\nLa chapelle est ultérieurement dédiée à saint Hubert (v. 656-727), protecteur des chasseurs, dont la légende est représentée sur le linteau d’entrée. Ce choix est révélateur de l’importance de la chasse à courre, loisir noble et royal par excellence, auquel le roi voue une véritable passion.\n\nC’est ici que reposent les restes présumés de Léonard de Vinci, mort à Amboise le 2 mai 1519.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_ChapelleSaintHubert_Crypte": "La chapelle est construite sur une crypte plus ancienne, dédiée au Saint-Sépulcre c’est-à-dire au tombeau du Christ. Elle avait été aménagée pour le roi Louis XI (1461-1483).",
    "HotspotCubemap_VA_ChapelleSaintHubert_Vitraux": "Les vitraux racontent la vie du roi Louis IX (1226-1270), plus connu sous le nom de saint Louis. Ils ont été réalisés en 1952 par le maître verrier Max Ingrand, suite aux destructions de la Seconde Guerre mondiale.",
    "HotspotCubemap_VA_ChapelleSaintHubert_ChemineeChauffeDos": "Petites cheminées surnommées \"chauffe-dos\". Elles permettaient de chauffer la chapelle où le couple royal assistait aux offices.",
    "HotspotCubemap_VA_ChapelleSaintHubert_AccesDisparuLogis": "Ancien emplacement de la tribune royale. Chacun des souverains pouvait accéder directement à la chapelle depuis ses appartements privés du Logis du donjon, aujourd’hui disparu.",
    "HotspotCubemap_VA_ChapelleSaintHubert_FriseGothique": "Frises gothiques, habilement restaurées à la fin du 19e siècle. Le foisonnement des détails et les effets de relief marqués sont caractéristiques de la fin du style gothique flamboyant ainsi que des artistes flamands qui les ont réalisés.",
    "HotspotCubemap_VA_ChapelleSaintHubert_Portes": "Les portes sculptées sont authentiques. Elles ont été conservées depuis la fin du 15e siècle grâce à l’imbrication de la chapelle dans le Logis du donjon, qui disparaît au 19e siècle.",
    "CloseUpTitle_VA_ChapelleSaintHubert_Linteau": "Linteau de saint Hubert",
    "CloseUpDesc_VA_ChapelleSaintHubert_Linteau": "<align=\"center\"><sprite=5></align>\nLa légende de saint Hubert, protecteur des chasseurs, n’a pas été choisie au hasard pour orner la chapelle royale d’Amboise. La chasse à courre est en effet le loisir noble et royal par excellence, favori des souverains.\n\nLa profondeur des reliefs et le foisonnement des détails sculptés, qui parfois se superposent, est la signature de sculpteurs d’origine flamande. En effet, au 15e et au 16e siècle, les Flandres produisent beaucoup de grands retables de bois sculpté représentant des scènes complexes avec de nombreux personnages.\n\nCliquez sur les détails du linteau pour découvrir la légende de saint Hubert (à droite) et celle de saint Christophe (à gauche).\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_SaintHubert": "Hubert, seigneur passionné de chasse au point de délaisser sa foi chrétienne, s’agenouille face au cerf envoyé par Dieu, qu’il vient de poursuivre en vain pendant des heures.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_Cerf": "Le cerf porte entre ses bois une croix lumineuse. Lorsqu’il arrête enfin sa longue course, une voix céleste retentit pour inviter Hubert à se convertir.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_MeuteChiens": "Les chiens du chasseur s’inclinent devant le cerf miraculeux.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_Ange": "Un ange dépose une couronne de fleurs sur le chapeau de saint Hubert en signe de la grâce divine.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_SaintChristophe": "Saint Christophe, protecteur des voyageurs, est représenté portant l’Enfant Jésus sur ses épaules. La légende raconte que ce géant barbare, cherchant à connaître Dieu, devint passeur à gué volontaire au bord d’un fleuve et qu’un jour il fit traverser le Christ lui-même.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_Ermite": "Un moine conseille à saint Christophe de devenir passeur à gué.",
    "CloseUpTitle_VA_ChapelleSaintHubert_TombeLeonardDeVinci": "Sépulture de Léonard de Vinci",
    "CloseUpDesc_VA_ChapelleSaintHubert_TombeLeonardDeVinci": "<align=\"center\"><sprite=5></align>\nLes restes présumés de Léonard de Vinci (1452-1519) reposent aujourd’hui dans cette chapelle. Ils y ont été placés en 1874 après avoir été retrouvés à l’emplacement du chœur détruit de la collégiale Saint-Florentin, où l’artiste de génie reposait depuis plus de 300 ans.\n\nLes fouilles de sa sépulture originelle sont entreprises en 1863, après la démolition de la collégiale au début du 19e siècle. \n\nArsène Houssaye (1814-1896), inspecteur des Beaux-Arts, découvre plusieurs tombes parmi lesquelles il identifie celle du maître à l’appui d’un rapport et d’un relevé de fouilles réalisé avec des médecins, dont il livre les détails dans son ouvrage <i>Histoire de Léonard de Vinci</i> (1869).\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Squelette": "La taille du squelette de 5 pieds et 5 pouces (177 cm) correspond à la haute stature du maître florentin. La position de ses pieds en direction du maître-autel atteste qu’il s’agit d’un laïc et non d’un membre du clergé.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Crane": "Arsène Houssaye raconte : \"Plusieurs médecins ont examiné le crâne et affirmé que c’était la tête d’un septuagénaire.\"",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Monnaies": "Parmi les pièces de monnaie retrouvées sur la pierre tombale, un écu d’argent porte l’effigie de François Ier jeune et sans barbe : la pièce date d’avant 1521.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Fragments": "Fragments de pierre portant les mentions : \"LEO ; AR ; DUS ; VINC.\" Ils permettent à Arsène Houssaye de lire les mots \"Leonardus\" et \"Vinci\", épitaphe en latin qui identifie le maître. Une autre pierre gravée mentionne saint Luc, patron des artistes.",
    "CloseUpTitle_VA_ChapelleSaintHubert_CollegialeSaintFlorentin": "Collégiale Saint-Florentin, 1519",
    "CloseUpDesc_VA_ChapelleSaintHubert_CollegialeSaintFlorentin": "<align=\"center\"><sprite=5></align>\nJusqu’en 1863, Léonard de Vinci était enterré selon son testament dans la collégiale Saint-Florentin.\nUn buste en marbre indique toujours l’emplacement de sa première tombe à la place de la collégiale disparue.\n\nLaissé sans grandes ressources à la mort de son mécène précédent, Julien de Médicis, Léonard de Vinci accepte l’offre de François Ier en 1516 : venir vivre à la cour de France. L’humaniste, artiste et inventeur de génie passe donc les trois dernières années de sa vie dans le Val de Loire et meurt à Amboise le 2 mai 1519.\n\nLe manoir du Clos-Lucé est mis à sa disposition à proximité du château d’Amboise et le roi lui verse une pension généreuse qui lui permet de continuer ses activités. Le jeune François Ier se présente ainsi comme un souverain protecteur des arts, aussi puissant que les Médicis en Italie.\n\nÀ Amboise, Vinci achève des chefs-d’œuvre tels que <i>La Joconde</i>, conçoit pour le roi des plans d’aménagements de ses futures demeures et organise pour lui des fêtes somptueuses. \n<align=\"center\"><sprite=6></align>",
    "CloseUpTitle_VA_ChapelleSaintHubert_VueActuelle": "Vue actuelle",
    "CubemapTitle_Imm_SalleGardes": "Salle des gardes, 1495",
    "CubemapDesc_Imm_SalleGardes": "<align=\"center\"><sprite=5></align>\nLe passage par la salle des gardes protège jour et nuit l’accès au logis du roi, situé à l’étage supérieur.\n\nTrès différente des espaces défensifs réservés aux sentinelles des remparts, cette pièce est occupée par de nobles chevaliers, les \"gentilshommes de la garde\". Ils ont ici une place d’honneur auprès du roi, dont ils représentent la puissance militaire. Ils jouent un rôle actif dans le contrôle des entrées, prêts à intervenir en cas de danger.\n\nLa plupart de ces hommes rentrent victorieux d’Italie, où ils ont suivi Charles VIII (<sprite=0>1483-1498), parti revendiquer ses droits de succession sur le royaume de Naples. L’expédition de Naples, en 1494-1495, constitue le point de départ des guerres d’Italie qui ne cessent qu’en 1559 sous Henri II. \nLa présence prolongée des Français dans la péninsule italienne, émaillée autant de victoires que de défaites, est l’occasion d’inviter à la cour de France de nombreux artistes : ils apporteront avec eux le goût pour la culture et les arts de la Renaissance italienne.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_SalleGardes_GardeNoble": "Les gentilshommes de la garde portent l’épée ou l’arme d’hast. L’arc et l’arbalète sont des armes moins nobles réservées à d’autres catégories de soldats.",
    "HotspotCubemap_Imm_SalleGardes_ArmeHast": "Les armes d’hast (du latin <i>hasta</i>, la lance), redoutables sur les champs de bataille, sont avec l’épée les armes les plus nobles. Avec les progrès techniques des armes à feu au siècle suivant, elles deviendront seulement des armes d’apparat.",
    "HotspotCubemap_Imm_SalleGardes_Dortoir": "Paillasses réservées aux gardes du guet de nuit. Le logis du roi n’est jamais laissé sans surveillance : à la tombée de la nuit, les gentilshommes du roi qui résident en ville laissent place à de simples soldats.",
    "HotspotCubemap_Imm_SalleGardes_PortePromenoir": "Porte vers une galerie ouverte dite \"promenoir des gardes\". Sa vue dégagée permet la surveillance de l’activité fluviale et du franchissement du pont d’Amboise.",
    "HotspotCubemap_Imm_SalleGardes_ChiffreRoyal": "Tenture brodée du chiffre du roi et de la reine : sous une couronne, le \"K\" de \"Karolus\" pour Charles VIII et le \"A\" d’Anne de Bretagne sont reliés par des cordelières.",
    "CloseUpTitle_Imm_SalleGardes_TableGardes": "Table des gardes",
    "HotspotCloseUp_Imm_SalleGardes_TableGardes_TricTrac": "Plateau de jeu de tric-trac, ancêtre du jacquet et du backgammon. Il combine hasard et stratégie : les dés indiquent le nombre de déplacements possibles des pions, que les deux joueurs choisissent soigneusement pour parvenir à leur but.",
    "HotspotCloseUp_Imm_SalleGardes_TableGardes_Ecritoire": "L’un des gardes rédige un laisser-passer, c’est-à-dire l’autorisation d’accéder à un espace réservé de la résidence royale.",
    "CloseUpTitle_Imm_SalleGardes_CharlesVIIICourronneNaples": "Charles VIII recevant la couronne de Naples",
    "CloseUpDesc_Imm_SalleGardes_CharlesVIIICourronneNaples": "<align=\"center\"><sprite=5></align>\nPeinte un siècle après les événements, cette peinture est une vision imaginaire d’un épisode célèbre des guerres d’Italie (1494-1559) : la prise de Naples, le 22 février 1495, par le roi de France qui revendique ses droits au détriment de la famille d’Aragon.\n\nCharles VIII est représenté sur son cheval, émergeant seul au-dessus de la mêlée de la bataille tandis qu’un enfant lui tend la couronne du royaume de Naples. \n__________________________________\nFrancesco II Bassano (1549-1592), <i>Charles VIII recevant la couronne de Naples</i>, vers 1585, huile sur toile. Lyon, musée des Beaux-Arts.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_SalleGardes_CharlesVIIICourronneNaples_CharlesVIII": "Charles VIII est représenté victorieux devant la bannière de France, tenant le sceptre à fleur de lys qui symbolise son pouvoir.",
    "HotspotCloseUp_Imm_SalleGardes_CharlesVIIICourronneNaples_Enfant": "Un page tend à Charles VIII la couronne du royaume de Naples. La Ville, symboliquement, accepte son nouveau souverain.",
    "HotspotCloseUp_Imm_SalleGardes_CharlesVIIICourronneNaples_Bataille": "Le combat féroce représenté n’a pas eu lieu : les habitants de Naples n’opposèrent aucune résistance à Charles VIII, sans doute lassés de la précédente domination de la famille d’Aragon ou craignant que la ville ne soit mise à sac par les Français.",
    "CloseUpTitle_Imm_SalleGardes_Chantier": "Chantier de Charles VIII, 1495",
    "CloseUpDesc_Imm_SalleGardes_Chantier": "<align=\"center\"><sprite=5></align>\nIl reste aujourd’hui 30% de l’immense château d’Amboise, qui correspondent aux trois quart des bâtiments construit pour Charles VIII à partir de 1489.\n\nAprès avoir vécu un temps dans l’ancienne demeure royale, le jeune souverain affirme sa puissance par un projet architectural ambitieux.\n\nSous la direction de trois maîtres maçons et d’un maître charpentier, plusieurs nouveaux bâtiments sont construits : le Logis royal longeant la Loire au nord où vous vous trouvez aujourd’hui, le Logis dit \"des Sept Vertus\" aujourd’hui disparu qui dominait la cité au sud, et enfin les deux immenses tours cavalières de part et d’autre de l’éperon rocheux, qui permettaient un accès carrossable depuis la ville. \n\nEn 1495-1496, près de 700 personnes sont engagées sur le chantier : maçons, charpentiers, manœuvres, couvreurs, enduiseurs, maréchaux-ferrants, plombeurs… tandis que d’autres artisans d’arts enrichissent les décors intérieurs de ces édifices.\n\nLe chantier est financé par le Trésor royal, mais surtout pendant 6 ans par la gabelle, l’impôt prélevé sur la vente du sel dans tout le royaume.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_Logis7vertusWIP": "Pose de la charpente et des ardoises du \"Logis des Sept Vertus\". Fleuron du nouveau château, ce bâtiment tient vraisemblablement son nom des statues allégoriques installées dans des niches sous les arcades.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_Louve": "Engin de levage des pierres de taille. Il est constitué d’une \"louve\", c’est-à-dire une pince de fer auto-serrante (semblable à une paire de ciseaux) suspendue au bout d’un palan de bois mobile.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_AireAGacher": "Aire à \"gâcher la chaux\". Cette opération consiste à délayer la chaux (calcaire cuit à très haute température) avec de l’eau et du sable afin de préparer les mortiers et le lait de chaux dont on badigeonne les murs intérieurs.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_StockArdoise": "Réserve d’ardoises prêtes à être utilisées pour couvrir les toitures (près de 1 250 m2 pour le seul Logis des Sept Vertus). Elles sont entreposées sur la tranche, jamais à plat, afin d’éviter les cassures.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_BoisEquarri": "Bois équarri ou \"carré\", qui sera débité en planches ou quartiers par des scieurs de long. D’immenses quantités de bois, provenant surtout de la forêt d’Amboise, serviront ainsi pour les charpentes, les planchers et les échafaudages.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_Charpentiers": "Loge de charpentiers. En 1495-1496, pour le seul Logis des Sept Vertus, 1806 \"journées\" sont rémunérées pour 35 charpentiers soit l’équivalent de près de 50 jours de travail accomplis par l’équipe complète.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_FaitagePlomb": "La crête des toitures est rendue étanche par un faîtage en plomb doré à la feuille. Le plomb est fondu et coulé directement sur le chantier par les \"plombeurs\", à l’aide de fours mobiles.",
    "IOTitle_Hacquebute": "Hacquebute à mèche",
    "IODesc_Hacquebute": "<align=\"center\"><sprite=5></align>\nL’hacquebute est une arme à feu portative ou semi-portative utilisée à partir des années 1470 en Europe. Charles VIII a pu offrir celle-ci à l’un des gardes en récompense d’un acte de bravoure.\n\nSon nom vient de l’allemand \"Hakenbüchse\", littéralement \"canon à crochet\" : un croc sous le canon permet en effet de caler l’arme sur un support, un chevalet de bois ou un rempart par exemple, afin de faciliter la mise à feu et d’absorber le recul de l’arme au moment du tir.\n\nLes plus grosses hacquebutes atteignent une portée maximale d’une centaine de pas : l’arme est donc essentiellement destinée à la défense rapprochée, efficace au mieux à une trentaine de mètres.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_Hacquebute_CornePoudre": "Corne à poudre.",
    "HotspotIO_Hacquebute_Munitions": "Réserve de balles en plomb, fer ou pierre.",
    "HotspotIO_Hacquebute_Croc": "Croc permettant de caler l’arme sur un support pour viser et amortir le recul du tir.",
    "HotspotIO_Hacquebute_BobineMeche": "Bobines de mèche à combustion lente.",
    "HotspotIO_Hacquebute_Pince": "Moule en forme de pince, dans laquelle on coule du métal fondu pour fabriquer de nouvelles munitions.",
    "TreasureTitle_IO_Hacquebute_Pince": "Moule à balles",
    "CaptionAnim_IO_Hacquebute_PoudreCanon": "Chargement de la poudre à canon et du projectile.",
    "CaptionAnim_IO_Hacquebute_PoudreAmorce": "Chargement de la poudre d’amorce dans le bassinet.",
    "CaptionAnim_IO_Hacquebute_Meche": "Fixation et allumage de la mèche à combustion lente.",
    "CaptionAnim_IO_Hacquebute_Feu": "Mise à feu.",
    "CloseUpTitle_VuePontAmboise": "Pont d’Amboise, 1495",
    "CloseUpDesc_VuePontAmboise": "<align=\"center\"><sprite=5></align>\nSur les grèves de la Loire, on décharge et on prépare les pierres de tuffeau nécessaires à la construction du château de Charles VIII.\n\nSoigneusement choisi par les maîtres maçons, le tuffeau provient de 10 carrières différentes, éloignées de 2 à 113 km du château. Il est livré sous forme de bloc grossièrement équarri, de \"quartier\" (pierre taillée réservée aux façades) ou de moellon (pierre de moindres dimension et qualité, réservées aux éléments invisibles de la construction comme l’intérieur des murs).\n\nDes engins de levage sont utilisés pour décharger les bateaux sur la grève. Une fois taillées pour celles qui doivent l’être, les pierres sont chargées dans des chars tirés par des chevaux qui remontent jusqu’au château. \n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VuePontAmboise_Poterne": "Le pont d’Amboise est un lieu éminemment stratégique, à la fois point de contrôle militaire et péage pour taxer les marchandises qui transitent sur la Loire et sur la route.",
    "HotspotCloseUp_VuePontAmboise_AncienPont": "Le pont médiéval d’Amboise se trouvait à quelques dizaines de mètres en amont du pont actuel. Ses piles étaient construites au niveau des remous que vous pouvez observer aujourd’hui dans la Loire, et deux rues toujours existantes rappellent son axe.",
    "HotspotCloseUp_VuePontAmboise_PressionUrbaine": "Les maisons laissent peu de place au débarquement, à la transformation et au transport des matériaux de construction vers le château.",
    "HotspotCloseUp_VuePontAmboise_TravailPierreLitDuFleuve": "La préparation de la plupart des pierres est effectuée directement sur la grève du fleuve. Cela présente l’avantage de se débarrasser facilement des déchets de la taille.",
    "HotspotCloseUp_VuePontAmboise_Pecherie": "Pêcherie composée de pilotis de bois auxquels sont accrochés, sous l’eau, des filets et des nasses pour attraper le poisson.",
    "HotspotCloseUp_VuePontAmboise_MoulinSuspendu": "Ce moulin suspendu amarré au pont se compose de deux embarcations entre lesquelles tourne une roue à aubes. L’une des embarcations supporte les meules sous un abri. Le moulin peut être déplacé entre les piles du pont, selon le niveau du fleuve.",
    "HotspotCloseUp_VuePontAmboise_BateauSousPont": "Les chalands et gabarres peuvent coucher leurs mâts pour passer sous l’arche batelière des ponts. Ils arrivent des 10 carrières de pierre de tuffeau mises à contribution pour la construction du château.",
    "HotspotCloseUp_VuePontAmboise_Oratoire": "Oratoire où les passants peuvent déposer des aumônes. Au-delà de la recherche de protection spirituelle, les dons servent à entretenir et réparer le pont.",
    "IOTitle_GrueTambour": "Grue à tambour",
    "IODesc_GrueTambour": "<align=\"center\"><sprite=5></align>\nLa grue à tambour, aussi appelée \"roue à écureuil\", permet de soulever de lourdes charges par démultiplication de force : un ou plusieurs hommes marchent à l’intérieur d’un tambour, faisant tourner un treuil autour duquel s’enroule la corde, reliée à la charge par un système de poulies.\n\nUn seul homme peut ainsi soulever jusqu’à 500 kg, tandis que quatre montent facilement ensemble 2 200 kg de matériaux jusqu’à 30 m de haut.\n\nD’usage universel, les grues à tambour sont généralement placées au sommet des bâtiments en construction, pour y monter les matériaux de construction.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_GrueTambour_Tambour": "Tambour dans lequel deux hommes marchent.",
    "HotspotIO_GrueTambour_Treuil": "Treuil autour duquel s’enroule la corde de levage.",
    "HotspotIO_GrueTambour_PinceLouve": "Pince auto-serrante appelée \"louve\".",
    "TreasureTitle_IO_GrueTambour_CoinEcuCharlesVIII": "Ecu d’or aux armes de Charles VIII, 1494",
    "CubemapTitle_VA_SallePilier": "Salle du pilier",
    "CubemapDesc_VA_SallePilier": "<align=\"center\"><sprite=5></align>\nIl y avait ici une pièce destinée aux \"gens du commun\", personnes de toutes conditions au service du roi, pour qu’ils se reposent, prennent leurs repas ou patientent.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SallePilier_Voutes": "Voûte sur croisée d’ogives qui reporte le poids de l’étage supérieur vers les murs extérieurs et le pilier central.",
    "HotspotCubemap_VA_SallePilier_ArmuresApparat": "Reproductions d’armures de parade du 16e siècle. Elles sont décorées et faciles à porter tandis que les armures destinées au combat sont plus lourdes et solides.",
    "HotspotCubemap_VA_SallePilier_CoffreMarine": "Coffre dit \"de marine\", daté du 17e siècle, bardé de fer afin de le rendre aussi solide qu’étanche.",
    "HotspotCubemap_VA_SallePilier_GrandePorte": "Galerie ouverte permettant d’observer la navigation sur la Loire et le pont de la ville.",
    "HistoricalModelTitle_SeigneursAmboise": "Les seigneurs d’Amboise, avant 1434",
    "HistoricalModelCaption_SeigneursAmboise_Collegiale": "Collégiale Saint-Florentin",
    "HistoricalModelCaption_SeigneursAmboise_LogisDonjon": "Logis du donjon",
    "HistoricalModelCaption_SeigneursAmboise_Remparts": "Remparts",
    "HistoricalModelCaption_SeigneursAmboise_Rampe": "Rampe d’accès",
    "HistoricalModelTitle_LouisXI": "Louis XI, 1463-1483",
    "HistoricalModelCaption_LouisXI_Collegiale": "Collégiale Saint-Florentin",
    "HistoricalModelCaption_LouisXI_LogisDonjon": "Logis du donjon",
    "HistoricalModelCaption_LouisXI_LogisFosse": "Logis du fossé",
    "HistoricalModelCaption_LouisXI_TourGarconnet": "Tour Garçonnet",
    "HistoricalModelCaption_LouisXI_PorteLions": "Porte des Lions",
    "HistoricalModelCaption_LouisXI_Bastion": "Bastion",
    "HistoricalModelTitle_CharlesVIII": "Charles VIII, 1483-1498",
    "HistoricalModelCaption_CharlesVIII_LogisCanonial": "Logis canonial",
    "HistoricalModelCaption_CharlesVIII_ChapelleStHubert": "Chapelle Saint-Hubert",
    "HistoricalModelCaption_CharlesVIII_LogisRoyalAileNord": "Logis royal (aile nord)",
    "HistoricalModelCaption_CharlesVIII_LogisRoyalAileRetourEquerre": "Logis royal (1er niveau de l’aile en retour d’équerre)",
    "HistoricalModelCaption_CharlesVIII_TourMinimes": "Tour des Minimes",
    "HistoricalModelCaption_CharlesVIII_TourHeurtault": "Tour Heurtault",
    "HistoricalModelCaption_CharlesVIII_Logis7Vertus": "Logis des Sept Vertus ",
    "HistoricalModelTitle_CatherineMedicis": "Catherine de Médicis, 1547-1580",
    "HistoricalModelCaption_CatherineMedicis_LogisRoyal": "Logis royal",
    "HistoricalModelCaption_CatherineMedicis_AileHenriII": "Aile Henri II",
    "HistoricalModelCaption_CatherineMedicis_LogisArmurerie": "Logis de l’armurerie",
    "HistoricalModelCaption_CatherineMedicis_PetitLogis": "Petits logis",
    "HistoricalModelCaption_CatherineMedicis_MagasinPoudre": "Magasin à poudre",
    "HistoricalModelTitle_EtapeSouverains": "Étape des souverains, 1610-1730",
    "HistoricalModelCaption_EtapeSouverains_Collegiale": "Collégiale Saint-Florentin",
    "HistoricalModelCaption_EtapeSouverains_LogisRoyal": "Logis royal",
    "HistoricalModelCaption_EtapeSouverains_TourMinimes": "Tour des Minimes",
    "HistoricalModelCaption_EtapeSouverains_Logis7vertus": "Logis des Sept Vertus ",
    "HistoricalModelCaption_EtapeSouverains_TourHeurtault": "Tour Heurtault",
    "HistoricalModelTitle_RevolutionANosJours": "De la Révolution à nos jours",
    "HistoricalModelCaption_RevolutionANosJours_ChapelleStHubert": "Chapelle Saint-Hubert",
    "HistoricalModelCaption_RevolutionANosJours_LogisRoyal": "Logis royal",
    "HistoricalModelCaption_RevolutionANosJours_BusteLeonard": "Buste de Léonard de Vinci",
    "HistoricalModelCaption_RevolutionANosJours_TourMinimes": "Tour des Minimes",
    "HistoricalModelCaption_RevolutionANosJours_TourHeurtault": "Tour Heurtault",
    "CubemapTitle_VA_SalleTambourineurs": "Salle des Tambourineurs",
    "CubemapDesc_VA_SalleTambourineurs": "<align=\"center\"><sprite=5></align>\nCette petite pièce est ainsi dénommée depuis le 17e siècle, à la faveur d’un séjour à Amboise du roi Louis XIV (<sprite=0>1643-1715). Elle évoque les musiciens de la Cour.\n\nDu temps de Charles VIII, c’est ici que se trouve le dressoir-réchauffoir : les mets du banquet, cuits dans les cuisines d’un autre bâtiment, sont \"dressés\", c’est-à-dire disposés dans des plats puis conservés au chaud avant d’être servis dans la salle voisine. \n\nLes portraits de Charles VIII (<sprite=0>1483-1498) et Anne de Bretagne (1477-1514) accrochés ici évoquent leur mariage, le 6 décembre 1491. Hautement politique, ce mariage assure la tutelle du roi de France sur le duché de Bretagne, qui sera renforcée par l’union définitive du duché au royaume de France en 1532, sous François Ier.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SalleTambourineurs_CathedreFauteuil": "Siège appelé \"cathèdre\", dit du cardinal Georges d’Amboise. Habile politicien, celui-ci participe à la négociation du mariage de Charles VIII et Anne de Bretagne en 1491.",
    "HotspotCubemap_VA_SalleTambourineurs_Coffre": "Coffre aux emblèmes royaux. Sous le règne de Charles VIII, la Cour est itinérante. Entre 1483 et 1498 Charles VIII réside 279 jours à Amboise, 402 au château du Plessis-Lès-Tours et 528 à Lyon où sont basées ses troupes pour les guerres d’Italie.",
    "HotspotCubemap_VA_SalleTambourineurs_PorteGalerieExt": "Porte qui donnait autrefois sur une galerie de bois accrochée à la façade. Accessible depuis la cour par un escalier à vis lui aussi disparu, elle permettait de desservir les pièces du logis.",
    "HotspotCubemap_VA_SalleTambourineurs_PorteGrandeSalle": "Porte vers la Grande salle, percée tardivement : sous Charles VIII, la circulation s’effectuait par la porte voisine menant à une galerie extérieure.",
    "HotspotCloseUp_VA_SalleTambourineurs_Chantier_Collegiale": "Collégiale Saint-Florentin, construite au 11e siècle dans le style roman. \"Collégiale\" vient du \"collège\" (c’est-à-dire communauté de personnes de fonction et dignité égales) des chanoines à qui elle est confiée. Elle a disparu en 1808.",
    "HotspotCloseUp_VA_SalleTambourineurs_Chantier_JeuDePaumeFosse": "Charles VIII est un grand amateur du jeu de paume, ancêtre du tennis, qui se joue avec une balle de cuir et des raquettes, de part et d’autre d’un filet.",
    "HotspotCloseUp_VA_SalleTambourineurs_Chantier_MortCharlesVIIIGalerie": "Charles VIII heurte violemment un linteau de porte en se rendant à une partie de jeu de paume le 7 avril 1498, provoquant sans doute un traumatisme crânien mortel dont il ne se rend d’abord pas compte. Il s’éteint quelques heures plus tard, à 27 ans, sans héritier mâle.",
    "CloseUpTitle_VA_SalleTambourineurs_TapisserieClemenceAlexandre": "La clémence d’Alexandre",
    "CloseUpDesc_VA_SalleTambourineurs_TapisserieClemenceAlexandre": "<align=\"center\"><sprite=5></align>\nTapisserie dite \"L’hommage de la famille de Darius à Alexandre le Grand\". Elle faisait partie d’une série de tapisseries composant une tenture complète, racontant l’histoire d’Alexandre le Grand. \n__________________________________\nFlandres (Bruxelles), fin du 16e siècle. Château royal d’Amboise.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_SalleTambourineurs_TapisserieClemenceAlexandre_Alexandre": "Alexandre le Grand, roi de Macédoine, tend la main en signe de clémence.",
    "HotspotCloseUp_VA_SalleTambourineurs_TapisserieClemenceAlexandre_MereDarius": "La mère de Darius, roi de Perse vaincu par Alexandre le Grand, se jette aux pieds du vainqueur et le supplie d’épargner sa famille prisonnière.",
    "HotspotCloseUp_VA_SalleTambourineurs_TapisserieClemenceAlexandre_CampMilitaire": "Le camp militaire évoque la bataille d’Issos (333 av. J.-C.) au cours de laquelle Alexandre le Grand écrasa l’empire Perse.",
    "IOTitle_LutrinRoueALivres": "Roue à livres",
    "IODesc_LutrinRoueALivres": "<align=\"center\"><sprite=5></align>\nLa \"librairie\" de Charles VIII, c’est-à-dire sa collection de livres et manuscrits, qui constitue ce que l’on appellerait aujourd’hui une \"bibliothèque royale\", se trouvait dans les combles du logis. \n\nLa grande majorité des ouvrages proviennent des collections des rois aragonais de Naples, saisies en 1495 lors de l’expédition de conquête de Charles VIII : 1 140 manuscrits et livres imprimés en grec, latin, italien ou espagnol, sont ainsi rapportés à Amboise.\n\nSi leur liste détaillée, établie à la mort du souverain en 1498, a disparu, près de 730 de ces volumes sont aujourd’hui identifiés et conservés à la Bibliothèque nationale de France (Paris).\n<align=\"center\"><sprite=6></align>",
    "IOLabel3D_LutrinRoueALivres_Vis": "Vis pour régler la hauteur du pupitre",
    "IOInspectableTitle_LutrinRoueALivres_MetamorphosesLong": "<i>Les Métamorphoses</i> d’Ovide",
    "IOInspectableTitle_LutrinRoueALivres_CosmographiaCarte": "<i>Cosmographia</i> de Claudius Ptolomaeus",
    "IOInspectableTitle_LutrinRoueALivres_LivreHeures": "Livre d’heures de Charles VIII",
    "TreasureTitle_IO_LutrinRoueALivres_Besicles": "Bésicles",
    "TimelineStampTitle_Imm_GrandeSalleAudience": "Audience",
    "CubemapTitle_Imm_GrandeSalleAudience": "Grande salle : l’audience, 1518",
    "CubemapDesc_Imm_GrandeSalleAudience": "<align=\"center\"><sprite=5></align>\nPrintemps 1518. Le jeune François Ier (<sprite=0>1515-1547) reçoit en audience un invité particulier. \n\nNeveu du pape, le duc d’Urbin Laurent II de Médicis vient à Amboise pour épouser une cousine du roi, Madeleine de la Tour d’Auvergne.\n\nAprès la victoire de Marignan en 1515 qui bouleverse l’échiquier politique européen, l’enjeu de leur union est d’affirmer l’alliance politique récente entre le royaume de France et la papauté, face au futur Charles Quint, prétendant à la couronne du Saint Empire romain germanique. \n\nC’est aussi dans cette grande salle que se tiennent les séances du Conseil du roi. Le Conseil, dont le rôle est d’assister le souverain, rassemble plusieurs dizaines de personnes issues de la noblesse. Certaines femmes de sa proche parenté y sont parfois présentes. \n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_GrandeSalleAudience_Tapis": "Autour de 1493 pas moins de 199 tapis sont commandés pour Amboise, provenant d’Orient et d’Espagne. Leur grand nombre est un signe de la richesse du roi.",
    "HotspotCubemap_Imm_GrandeSalleAudience_PorteGalerieExt": "Porte qui permet d’accéder directement à la Grande salle depuis la cour, par une galerie en bois et un grand escalier aujourd’hui disparus.",
    "HotspotCubemap_Imm_GrandeSalleAudience_Tenture": "Tentures mobiles servant à cloisonner cette vaste salle en plusieurs espaces distincts, plus faciles à chauffer.",
    "HotspotCubemap_Imm_GrandeSalleAudience_InviteDucUrbin": "Laurent II de Médicis vient épouser à Amboise la cousine du roi, Madeleine de la Tour d’Auvergne. Il apporte en cadeau des tableaux de Raphaël, offerts par son oncle le pape Léon X en signe de leur nouvelle alliance politique.",
    "HotspotCubemap_Imm_GrandeSalleAudience_DecorSculpteHermines": "Les mouchetures d’hermine symbolisent le duché de Bretagne, fief de la reine Anne, épouse du roi Charles VIII qui fit construire cette salle. Ce décor a été ajouté lors de la restauration du château au 19e siècle, en s’inspirant des fenêtres sculptées de la salle suivante.",
    "CloseUpTitle_Imm_GrandeSalleAudience_GrandStMichel": "Le <i>Grand Saint Michel</i>",
    "CloseUpDesc_Imm_GrandeSalleAudience_GrandStMichel": "<align=\"center\"><sprite=5></align>\nL’archange saint Michel, symbole de la justice divine, terrasse le démon. \nLe sujet de ce tableau du peintre Raphaël n’a pas été choisi au hasard par le pape Léon X : c’est une référence élogieuse à l’ordre de Saint-Michel, ordre de chevalerie fondé au château d’Amboise en 1469, rassemblant autour du roi une partie de la noblesse.\n\nParrain du Dauphin de France, oncle de Laurent II de Médicis et nouvel allié du souverain français, le pape envoie à François Ier des cadeaux diplomatiques importants.\nDeux autres tableaux, également peints par Raphaël, sont offerts : la <i>Grande Sainte Famille</i> et la <i>Sainte Marguerite</i>. \n__________________________________\nRaphaël (1483-1520), <i>Saint Michel terrassant le démon</i>, dit le <i> Grand Saint Michel</i>, 1518, huile sur toile. Paris, musée du Louvre.\n<align=\"center\"><sprite=6></align>",
    "TimelineStampTitle_Imm_GrandeSalleBanquet": "Banquet",
    "CubemapTitle_Imm_GrandeSalleBanquet": "Grande salle : le banquet, 1518",
    "CubemapDesc_Imm_GrandeSalleBanquet": "<align=\"center\"><sprite=5></align>\nTout est prêt pour le \"service des rôts\", le plus important du banquet à la cour de France, où les convives dégustent les viandes rôties à la broche accompagnées de pâtés (sortes de tourtes farcies) et de sauces. \n\nLe banquet aristocratique de la Renaissance compte entre 4 et 6 services successifs : le premier est \"l’entrée de table\" composée de fruits, pâtés et plats d’abats censés ouvrir l’appétit. \nPuis vient le service des \"potages\" où l’on sert des soupes et des viandes bouillies en sauce. \n\nEnsuite sont présentés les rôts, en un ou plusieurs services selon les occasions festives ou politiques : on parle alors de second rôt, tiers rôt, quart rôt, etc.\n\nCes services peuvent être entrecoupés \"d’entremets\", intermèdes qui divertissent les convives par des plats-surprise ou mets spectaculaires, musiques, danses, représentations théâtrales.\n\nEnfin, \"l’issue de table\" offre des fruits cuits, crus ou secs, des pâtes de fruits et gelées accompagnées de pâtisseries sucrées : le sucre est en effet supposé \"sceller\" l’estomac et faciliter la digestion.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Tranchoir": "Tranchoir, plaque en métal individuelle qui sert d’assiette, accompagnée d’un couteau. L’usage de la fourchette, déjà présent en Italie, ne se généralise en France qu’à la fin du 17e siècle.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Viandes": "Les viandes servies à la Cour sont essentiellement des produits de la chasse, mais aussi des volailles : le gibier chassé et les oiseaux sont les viandes les plus nobles.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Sauces": "Les sauces ont des saveurs douces, grâce au sucre très utilisé dans la cuisine royale au début de la Renaissance.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_TableBoissons": "Du vin coupé d’eau est servi aux convives à leur place par un officier de l’échansonnerie. Puis le gobelet est remporté et rincé, afin de servir aux autres invités.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_TableTreteaux": "Les tables sont de simples plateaux de bois posés sur des tréteaux. Il n’y a pas de salle exclusivement dédiée aux repas et les tables sont dressées dans le château selon les besoins.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Cygne": "Cygne écorché, rôti, puis revêtu de ses plumes après la cuisson. Disposé comme s’il était vivant, ce plat volontairement spectaculaire fait partie des \"entremets\", c’est-à-dire des distractions proposées aux convives entre deux services.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Dressoir": "Ces meubles d’apparat, appelés dressoirs, présentent des pièces de vaisselles de grand prix montrant la richesse de leur propriétaire. Les nombreuses chandelles font briller la vaisselle d’or et l’argent.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_PorteSallePrecedenteRechauffoir": "Porte vers le dressoir-réchauffoir, salle où les mets cuisinés dans un autre bâtiment sont apportés, disposés dans des plats et tenus au chaud avant d’être servis.",
    "CloseUpTitle_Imm_GrandeSalleBanquet_Fete1518": "Fêtes du printemps 1518 ",
    "CloseUpDesc_Imm_GrandeSalleBanquet_Fete1518": "<align=\"center\"><sprite=5></align>\nAu printemps 1518, Amboise est le cadre de fêtes royales mémorables.\n\nDeux événements sont célébrés à 10 jours d’intervalle, pour des raisons diplomatiques et pour magnifier le pouvoir royal : le baptême du Dauphin (héritier du royaume de France), puis le mariage de la cousine du roi, Madeleine de la Tour d’Auvergne (1498-1519), avec le neveu du pape, Laurent II de Médicis (1492-1519). De leur union naît un an plus tard Catherine de Médicis, future épouse du roi Henri II.\n\nLes aménagements de la fête sont conçus par l’architecte Dominique de Cortone, qui s’emploie à cette tâche pendant 26 journées et 10 nuits. Léonard de Vinci, invité à vivre à la Cour par François Ier, participe au moins à l’une de ces festivités.\n\nBanquets, bals, tournois et joutes, mises en scène spectaculaires reconstituant les batailles d’Italie et démonstration d’artillerie, tout est prévu pour impressionner les convives.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_GrandeSalleBanquet_Fete1518_Tente": "La cour du château est \"toute couverte de toile\" et \"tendue de belles tapisseries\". Plusieurs centaines de personnes participent au banquet dressé dans la cour.",
    "HotspotCloseUp_Imm_GrandeSalleBanquet_Fete1518_Tonelle": "Un grand \"chemin de bois\" surmonté de \"voûtes de verdure\" toutes illuminées traverse la cour. Un escalier, \"si plat qu’on n’avait pas de peine à descendre ni à monter\", permet de niveler agréablement le terrain.",
    "IOTitle_NefDeTable": "Nef de table",
    "IODesc_NefDeTable": "<align=\"center\"><sprite=5></align>\nOn appelle cet objet \"nef\" à cause de sa forme qui reprend celle des navires. \n\nRéalisée en métal précieux par un orfèvre, c’est un objet de prestige réservé aux souverains ou aux hôtes de marque.\nÀ l’intérieur, un ou plusieurs compartiments servent à ranger et protéger les affaires de table de leur propriétaire : serviette, couteau, cure-dent, salière, boîte à épices et parfois substance antipoison censée changer d’aspect au contact d’un aliment empoisonné...\n<align=\"center\"><sprite=6></align>",
    "IOInspectableTitle_NefDeTable_Saliere": "Salière ou boîte à épices",
    "IOInspectableTitle_NefDeTable_Couteau": "Couteau à manche de nacre",
    "IOInspectableTitle_NefDeTable_CureDent": "Cure-dent et cure-oreille",
    "TreasureTitle_IO_NefDeTable_Bague": "Bague antipoison d’Anne de Bretagne",
    "IOInspectableLabel3D_NefDeTable_BagueLicorne": "Cabochon poli, qu’on croyait à l’époque en corne de licorne",
    "CubemapTitle_Imm_GrandeChambre": "Grande chambre, 1518",
    "CubemapTitle_VA_GrandeChambre": "Grande Chambre",
    "CubemapDesc_Imm_GrandeChambre": "<align=\"center\"><sprite=5></align>\nFrançois Ier vient de rentrer de la chasse et a déposé son équipement dans la \"grande chambre\", nommée ainsi par opposition à la \"chambre\" où il se retire pour dormir.\n\nCette pièce est l’espace d’apparat principal du logis du roi, où il reçoit ses visiteurs et prend son repas de midi, souvent seul ou avec quelques proches choisis.\n\nLa chasse est l’activité favorite du roi, à laquelle il consacre plusieurs heures par jour. Elle détermine son emploi du temps, mais aussi les déplacements de la Cour de château en château, selon l’abondance du gibier.\n\nFrançois Ier doit son surnom posthume de \"Père des veneurs\" à sa prédilection pour la chasse à courre. Celle-ci consiste à poursuivre à cheval un animal avec une meute de chiens, jusqu’à sa prise éventuelle. C’est le modèle de la chasse royale : le cerf, bête noble par excellence, ne doit être pris que \"par noblesse et gentillesse\", c’est-à-dire \"forcé à courre\" lui laissant la chance de s’échapper.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_GrandeChambre_Lit": "Ce lit, sur lequel le roi ne fait que s’étendre pour recevoir en journée, est un lit d’apparat. Pour dormir, le roi se rend dans sa chambre à coucher, juste à côté.",
    "HotspotCubemap_Imm_GrandeChambre_Tournevent": "Tournevent. Ce caisson de bois couvre deux portes dont l’une mène aux cuisines du rez-de-chaussée : il permet d’isoler la pièce des courants d’air et de ménager un passage discret pour les serviteurs.",
    "HotspotCubemap_Imm_GrandeChambre_EpeeChasse": "Cette longue épée de chasse a la particularité d’être aiguisée seulement en partie basse : ainsi, une fois plantée dans la bête chassée, elle ne blesse pas les chiens qui se jettent sur leur proie.",
    "HotspotCubemap_Imm_GrandeChambre_PiboleCor": "Pibole. Ce petit cor de chasse porté à la ceinture est un moyen de communication simple entre les chasseurs.",
    "HotspotCubemap_Imm_GrandeChambre_Arquebuse": "Arquebuse, corne à poudre et sac de munitions. Cette arme portative légère est prisée à la chasse car elle ne nécessite pas de support pour tirer. Pourtant, le système de valeurs du 16e siècle la considère comme peu glorieuse, déloyale pour l’animal chassé.",
    "HotspotCubemap_Imm_GrandeChambre_SolNatteJonc": "Le jonc de rivière tressé constitue un très bon isolant. Il est utilisé tout au long du 16e siècle sur le sol et les murs des demeures. Les nattiers y ajoutaient parfois des plantes odorantes pour assainir l’air.",
    "HotspotCubemap_Imm_GrandeChambre_Bibliotheque": "Initié à la littérature par sa mère Louise de Savoie (dont la devise <i>Libris et liberis</i> signifie \"Mes livres et mes enfants\"), François Ier possède et commande de nombreux ouvrages, manuscrits et imprimés, en grec et en latin et en langues modernes (français et italien).",
    "HotspotCubemap_Imm_GrandeChambre_Massacre": "Les bois du cerf, qui tombent au printemps et repoussent chaque année, sont symboliquement associés à la pérennité de la monarchie. Le roi Charles VII en avait fait son emblème personnel, tandis que François Ier et ses successeurs se réserveront la chasse exclusive de ce grand gibier.",
    "HotspotCloseUp_Imm_GrandeChambre_Fete1518_Musiciens": "La musique est indispensable à l’éclat d’une fête royale. Certains musiciens et compositeurs sont connus dans l’Europe entière, conviés par les souverains et rémunérés aussi bien que les plus grands peintres ou architectes.",
    "CloseUpTitle_Imm_GrandeChambre_Jardins": "Jardins, début du 16e siècle",
    "CloseUpDesc_Imm_GrandeChambre_Jardins": "<align=\"center\"><sprite=5></align>\nLes premiers jardins d’Amboise sont créés à la demande de Charles VIII, ébloui par les palais assortis de jardins de Naples, qu’il découvre en 1495. \n\nIl confie la réalisation des jardins à un religieux botaniste napolitain, Dom Pacello da Mercogliano, qui apporte avec lui des plants et des graines. Fleurs, buissons, arbres fruitiers et herbes odorantes poussent côte à côte dans des parterres plantés entrecoupés d’allées. On construit un pavillon octogonal de bois comprenant 4 cages à oiseaux, des bancs et un petit bassin.\n\nCalme et enclos de murs, le jardin d’Amboise est un lieu de promenade et de découverte qui stimule les cinq sens par le chant des oiseaux, le velouté et le goût des fruits, le parfum des fleurs, le foisonnement des espèces végétales.\n\nLe mot d’ordre ici est certes l’harmonie, mais non la rigoureuse symétrie qui caractérisera les jardins du siècle suivant, reflets d’une nature ordonnée et maîtrisée.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_AgrumeCaisse": "Orangers, cédratiers et bigaradiers sont disposés dans des caisses en bois. Ces agrumes sont en effet sensibles au froid et sont rentrés en hiver.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_Pavillon": "Pavillon octogonal en bois, abritant 4 cages à oiseaux, des bancs et un petit bassin. Le modèle, étonnant, est connu grâce aux dessins de Jacques Androuet du Cerceau (1570).",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_AlleeCavaliere": "Une promenade à cheval est possible au pourtour du jardin, encerclé par une allée plus large.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_Topiaire": "If en \"topiaire\", c’est-à-dire taillé dans une forme particulière.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_ArbresFruitiers": "Le jardin est aussi un verger : pommiers et poiriers voisinent avec les plants de groseilles et cassis. Des bordures de fraisiers entourent les zones plantées.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_FouillisBotaniste": "Parce que le \"jardinier\" à cette époque est surtout un botaniste et non pas un architecte-paysagiste, le jardin rassemble des espèces végétales extrêmement variées, sans souci permanent de régularité.",
    "IOTitle_TrousseChasse": "Trousse de chasse",
    "IODesc_TrousseChasse": "<align=\"center\"><sprite=5></align>\nPlusieurs lames trouvent place dans ce fourreau de cuir, porté à la ceinture des chasseurs. \nCes instruments servent avant tout à retirer les viscères de l’animal, juste après sa mort, avant qu’elles ne contaminent la viande. \n\nLe grand couteau de chasse offre une lame résistante pour dépecer l’animal. Les deux couteaux moyens, plus fins, sont plus adaptés pour découper les chairs tandis que le batardeau (petit couteau) permet un travail de précision avec sa lame rigide. \n\nToutes ces lames sont aiguisées à l’aide du fusil à affûter. \nLa fourchette permet quant à elle de maintenir la viande lors de la découpe.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_TrousseChasse_GrandCouteau": "Grand couteau de chasse pour dépecer l’animal.",
    "HotspotIO_TrousseChasse_CouteauMoyen": "Lames de taille moyenne, pour découper les chairs.",
    "HotspotIO_TrousseChasse_Fourchette": "Fourchette pour maintenir la viande lors de la découpe.",
    "HotspotIO_TrousseChasse_FusilAffuter": "Fusil à affûter : sa surface légèrement abrasive redonne du tranchant à la lame lorsqu’on la frotte avec un angle de 15 à 20 ° en fonction de l’épaisseur de la lame.",
    "HotspotIO_TrousseChasse_BatardeauMiniCouteau": "Batardeau, petit couteau de précision à lame courte et solide.",
    "TreasureTitle_IO_TrousseChasse_SignatureFrancois1er": "Signature de François Ier",
    "CubemapTitle_VA_Cuisines": "Cuisines",
    "CubemapDesc_VA_Cuisines": "<align=\"center\"><sprite=5></align>\nLa position des cuisines permet de desservir aussi bien les appartements royaux, au-dessus, que la Grande salle dans l’aile voisine. Elles sont aménagées ici entre la fin du 15e et le début du 16e siècle.\n\nAuparavant, les cuisines étaient installées dans un bâtiment annexe de l’ancien donjon, situé à l’extrémité ouest du territoire du château.\n<align=\"center\"><sprite=6></align>",
    "HostpotCubemap_VA_Cuisines_ChemineeLarge": "Le foyer de la cheminée se trouve au centre, avec à gauche l’emplacement d’un four disparu. À droite, la porte passant sous le manteau de la cheminée a été percée tardivement.",
    "HostpotCubemap_VA_Cuisines_PorteCouloirCaves": "Derrière ces portes passe un couloir de service. On accède ainsi aux différentes cuisines et à l’escalier vers la Grande chambre à l’étage noble, pour servir la table du roi.",
    "HostpotCubemap_VA_Cuisines_PorteSalleSuivante": "La porte donne sur quatre pièces \"d’office\", c’est-à-dire destinées aux services de la cuisine. Tout au bout, une porte mène vers des caves, creusées dans la roche sous le château.",
    "CubemapTitle_VA_ChambreRoi": "Chambre du roi",
    "CubemapDesc_VA_ChambreRoi": "<align=\"center\"><sprite=5></align>\nLorsque l’on traverse un logis royal français, la chambre privée vient traditionnellement après la chambre d’apparat, ou grande chambre. Juste derrière se trouvent ensuite plusieurs petites pièces appelées retraits, cabinets ou garde-robes, à l’usage du souverain.\n\nAu milieu du 16e siècle, les usages évoluent : la reine Catherine de Médicis (1519-1589) fait de cette pièce son antichambre, tandis que sa chambre et son cabinet se trouvent dans une tour extérieure aujourd’hui disparue, côté cour. Ses filles dorment à côté, dans l’actuelle garde-robe.\n\nLes appartements du roi Henri II (<sprite=0>1547-1559) se trouvaient dans un bâtiment parallèle aujourd’hui disparu, du côté des jardins. Peu présent à Amboise, il en laisse sans doute l’usage à ses enfants.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_ChambreRoi_FenetreSculptee": "Embrasure sculptée, seul vestige du décor de la fin du 15e siècle. Les hermines bretonnes et fleurs de lys rappellent Anne de Bretagne et sa fille Claude de France, jeune épouse de François Ier.",
    "HotspotCubemap_VA_ChambreRoi_LitHenriII": "Ce lit, doté de tissus drapés et brodés, assure chaleur et intimité. Sa taille imposante s’explique par le fait que le sommeil est un moment collectif et qu’il doit pouvoir accueillir plusieurs personnes. ",
    "HotspotCubemap_VA_ChambreRoi_TourPorcheDisparue": "Cette fenêtre remplace une porte qui menait à la chambre et au cabinet de Catherine de Médicis, dans une tour-porche extérieure construite sous Charles VIII et aujourd’hui disparue.",
    "HotspotCubemap_VA_ChambreRoi_CoffreASecret": "Ce coffre est dit \"à secret\" car un double fond amovible révèle une cachette idéale pour dissimuler un document ou un bijou.",
    "CloseUpTitle_VA_ChambreRoi_MortLeonardDeVinci": "La mort de Léonard de Vinci",
    "CloseUpDesc_VA_ChambreRoi_MortLeonardDeVinci": "<align=\"center\"><sprite=5></align>\nÀ en croire ce tableau, Léonard de Vinci serait mort dans les bras de François Ier au château de Fontainebleau.\n\nEn réalité, le 2 mai 1519, Léonard de Vinci décède à 67 ans non loin d’ici, au manoir du Clos-Lucé, mis à sa disposition par François Ier en 1516. Le souverain n’est pas là, car il se trouve au château de Saint-Germain-en-Laye près de Paris, où la reine vient d’accoucher de son 2e fils, le futur Henri II.\n\nPeint en 1781, l’œuvre s’inspire du récit biographique fantaisiste de l’Italien Giorgio Vasari (1511-1574). Ce tableau illustre de manière positive l’action de François Ier et, plus généralement, celle des souverains français en faveur des arts. Il est acquis par le roi Louis XVI, sans doute en raison de sa portée politique, pour servir de modèle à une tapisserie destinée au château de Versailles.\n__________________________________\nFrançois-Guillaume Ménageot (1744-1816), <i>La Mort de Léonard de Vinci</i>, 1781, huile sur toile. Dépôt de la ville d’Amboise au château royal d’Amboise. \n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_LDV": "Léonard de Vinci rend son dernier souffle.",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_F1er": "En réalité, François Ier est absent au moment de la mort de Léonard de Vinci, retenu à Saint-Germain-en-Laye par la naissance de son 2e fils.",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_Medecin": "Un médecin arrête le bras d’une servante qui apporte de l’eau, car il est trop tard, le génie va succomber.",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_Statue": "La statue dans une galerie suggère que la scène se passe au château de Fontainebleau où François Ier rassemble une véritable collection d’œuvres antiques. Toutefois cette sculpture n’apparaîtra dans les collections françaises qu’à la suite de son acquisition par Napoléon en 1806.",
    "CloseUpTitle_VA_ChambreRoi_SainteFamille": "La <i>Sainte Famille</i>",
    "CloseUpDesc_VA_ChambreRoi_SainteFamille": "<align=\"center\"><sprite=5></align>\nCe tableau, dont l’original est conservé au Louvre, évoque le cadeau diplomatique du pape Léon X à François Ier en 1518.\n\nOn l’appelle <i>\"Grande\" Sainte Famille de François Ier</i> du fait de la présence supplémentaire dans la peinture d’Élisabeth, cousine de la Vierge Marie, et de son fils Jean le Baptiste. Ils accompagnent la traditionnelle représentation du Christ entouré de sa mère Marie et de son père adoptif Joseph. \n\nLe sujet du tableau serait un hommage du pape à la reine Claude de France, qui vient de donner naissance à l’héritier de la Couronne. \n______________________________\nD’après Raphaël (1483-1520), <i>Sainte Famille avec sainte Élisabeth, le petit saint Jean et deux anges</i>, aussi dénommée <i>La Grande Sainte Famille de François Ier</i>, 1518. Original conservé à Paris, musée du Louvre.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_Jesus": "La Vierge Marie prend tendrement dans ses bras l’Enfant Jésus, sous le regard de Joseph, en arrière, dont la tête est entourée d’une auréole symbolisant sa sainteté.",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_Joseph": "Joseph, l’époux de Marie, veille humblement sur sa famille. ",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_ElisabethEtJB": "Élisabeth est la cousine de Marie, qui a miraculeusement donné naissance à Jean le Baptiste alors qu’elle restait jusque-là sans enfant. Ses traits fatigués et son turban montrent son âge avancé, tandis qu’on reconnaît son fils à son bâton, en forme de croix comme une annonce de la mort du Christ.",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_Ange": "Les anges couronnant la Vierge seraient un hommage à la récente maternité de la reine Claude de France.",
    "IOTitle_LogisEnfantsRoyaux": "La Maison des enfants royaux, 1553",
    "IODesc_LogisEnfantsRoyaux": "<align=\"center\"><sprite=5></align>\nCe corps de logis construit sur les jardins a entièrement disparu en 1808. \n\nDestiné initialement à Henri II, il présentait la distribution habituelle des pièces d’un logis royal : une grande chambre d’apparat, puis une chambre à coucher suivie de petites salles de garde-robe et de cabinets.\n\nPlutôt que le roi, ce logis était vraisemblablement occupé en son absence par les nombreux enfants d’Henri II et Catherine de Médicis. Garçons et filles, confiés dès leur plus jeune âge à un couple de gouverneurs aidés de nourrices et de précepteurs, forment la \"petite Cour des enfants\" autour du Dauphin François, héritier du royaume. \n\nPour eux, la distribution royale classique était sans doute remplacée par une salle d’étude, suivie d’une chambre collective, d’une chambre pour les bébés et leurs nourrices, et de pièces de service.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_LogisEnfantsRoyaux_MarieStuart": "Marie Stuart, future reine d’Écosse, 11 ans",
    "HotspotIO_LogisEnfantsRoyaux_DauphinFrançoisII": "Le Dauphin, futur roi de France, François II, 9 ans",
    "HotspotIO_LogisEnfantsRoyaux_Elisabeth": "Élisabeth de France, future reine d’Espagne, 8 ans",
    "HotspotIO_LogisEnfantsRoyaux_Claude": "Claude de France, 6 ans",
    "HotspotIO_LogisEnfantsRoyaux_CharlesIX": "Le futur roi de France, Charles IX, 3 ans",
    "HotspotIO_LogisEnfantsRoyaux_HenriIII": "Le futur roi de France, Henri III, 2 ans",
    "HotspotIO_LogisEnfantsRoyaux_BebeMarguerite": "Marguerite, future épouse d’Henri IV, moins de 1 an",
    "HotspotIO_LogisEnfantsRoyaux_MrEtMmeHumieres": "M. et Mme d’Humières, gouverneurs des enfants de France",
    "HotspotIO_LogisEnfantsRoyaux_PrecepteurPierreDanes": "Pierre Danès, précepteur et maître d’école",
    "HotspotIO_LogisEnfantsRoyaux_PeintreClouet": "François Clouet, dessinant les portraits des enfants pour leur mère",
    "HotspotIO_LogisEnfantsRoyaux_FresquePharsale": "Fresque inspirée de la galerie de Pharsale au château d’Ancy-le-Franc, évoquant la bataille de Pharsale qui oppose en 48 av. J.-C. les troupes de César et Pompée.",
    "CubemapTitle_VA_GardeRobe": "Garde-robe ",
    "CubemapDesc_VA_GardeRobe": "<align=\"center\"><sprite=5></align>\nCette salle était sans doute à l’origine une garde-robe, petite pièce chauffée attenante à la chambre, destinée à la toilette et à l’habillage. Les proches des souverains pouvaient à l’occasion y dormir.\n\nLe décor de la cheminée est ajouté lors de restaurations ultérieures : on y voit les armoiries de la reine Anne de Bretagne accompagnées de cordes nouées, ou \"cordelières\".\nAutour des armoiries de la reine se trouve le collier de l’ordre de Saint-Michel reconnaissable aux coquilles et à l’effigie de l’archange.\nCet ordre de chevalerie est fondé à Amboise en 1469 par le roi Louis XI (<sprite=0>1461-1483), pour rivaliser avec l’influence de l’ordre bourguignon de la Toison d’or. Au nombre initial de 36, les chevaliers prêtent serment de fidélité absolue au souverain.\n\nL’ordre de Saint-Michel disparaît en 1830, lorsque Louis-Philippe choisit de ne conserver que celui de la Légion d’honneur.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_GardeRobe_Cheminee": "Armes de la reine Anne de Bretagne. Dans un écu couronné entouré du collier de l’ordre de Saint-Michel, les fleurs de lys du royaume de France s’associent aux mouchetures d’hermine du duché de Bretagne.",
    "HotspotCubemap_VA_GardeRobe_Cordeliere": "Le père d’Anne de Bretagne choisit la cordelière comme symbole héraldique en référence à saint François d’Assise. Elle rappelle l’humble ceinture de corde nouée des moines franciscains, et les 3 boucles des nœuds symbolisent les 3 vœux monastiques (pauvreté, chasteté et obéissance).",
    "HotspotCubemap_VA_GardeRobe_StatueStMichel": "Statuette espagnole du 17e siècle représentant l’archange saint Michel terrassant le démon. Il évoque l’ordre de Saint-Michel, ordre de chevalerie fondé ici même en 1469 par Louis XI pour s’assurer la loyauté de la noblesse du royaume.",
    "CloseUpTitle_VA_GardeRobe_Collegiale": "Collégiale Saint-Florentin, 1519",
    "CloseUpDesc_VA_GardeRobe_Collegiale": "<align=\"center\"><sprite=5></align>\nLa collégiale Saint-Florentin a disparu en 1808, lors des travaux de démolition ordonnés par Roger Ducos, comte d’Empire et propriétaire du château.\n \nDe style roman, elle fut construite au 11e siècle à la demande du comte d’Anjou Foulques Nerra (987-1040). Elle s’élevait dans la basse-cour d’un château fortifié. C’était alors une église paroissiale, où les habitants du centre-ville se rendaient pour assister aux offices religieux.\n\nÀ partir de 1469, Louis XI la confie à un collège de chanoines et la réserve à l’usage de la Cour. Elle fut le cadre des célébrations royales : baptêmes, mariages, etc. C’est là que les 36 chevaliers de l’ordre de Saint-Michel prêtent serment de fidélité à la Couronne.\n<align=\"center\"><sprite=6></align>",
    "CubemapTitle_VA_SalonOrleansPenthievre": "Cabinet Orléans-Penthièvre",
    "CubemapDesc_VA_SalonOrleansPenthievre": "<align=\"center\"><sprite=5></align>\nVoici les \"appartements Orléans\" qui illustrent l’évolution du château aux 18e et 19e siècles. \n\nEn 1763, le roi Louis XV donne le château d’Amboise à son ministre le duc de Choiseul (1719-1785), qui s’y intéresse peu et lui préfère son domaine voisin de Chanteloup. \nÀ sa mort, le château est racheté par la Couronne et revendu à un membre de la famille royale, le duc de Penthièvre (1725-1793). De ses aménagements, il reste aujourd’hui les allées sinueuses du jardin à l’anglaise. \n\nConfisqué à la Révolution, le château subit alors un incendie puis plusieurs phases de démolition de 1806 à 1808, orchestrées par le sénateur Roger Ducos. Il fait raser plusieurs bâtiments et vend les matériaux au plus offrant.\n\nÀ la Restauration, le château revient à l’héritière du duc de Penthièvre, Louise-Marie-Adélaïde de Bourbon (1753-1821), duchesse d’Orléans. Elle le transmet à son tour en 1821 à son fils le futur Louis-Philippe Ier (<sprite=0>1830-1848), roi des Français.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SalonOrleansPenthievre_GravuresRigaud": "Vues du château vers 1730 : le château, qui a servi de prison à la fin du siècle précédent, est en mauvais état. Certains des logis ont déjà été rasés et le fossé médiéval a été comblé.",
    "HotspotCubemap_VA_SalonOrleansPenthievre_PhilippeEgalite": "Louis-Philippe-Joseph (1747-1793), duc d’Orléans, embrasse les premiers idéaux de la Révolution et prend le nom de \"Philippe-Egalité\" lorsqu’il est élu député. Cousin de Louis XVI, il vote pourtant sa mort, avant d’être lui-même accusé et guillotiné. Son fils Louis-Philippe deviendra roi des Français en 1830.",
    "CloseUpTitle_VA_SalonOrleansPenthievre_PagodeChanteloup": "Pagode du château de Chanteloup",
    "CloseUpDesc_VA_SalonOrleansPenthievre_PagodeChanteloup": "<align=\"center\"><sprite=5></align>\nLe duc de Choiseul (1719-1785), ministre de Louis XV avant d’être disgracié en 1770, fait construire cette pagode en 1775 dans son domaine de Chanteloup : c’est un hommage à ses amis fidèles, venus lui rendre visite à Chanteloup alors qu’il y était exilé depuis sa disgrâce. \nAutour de la pagode se trouvait un jardin anglo-chinois, avec une rivière et un kiosque. \n\nConçue par l’architecte Louis-Denis Le Camus, cette \"folie\" de 7 étages s’élevant à 44 m s’inspire directement de celle de Kew Gardens à Londres (1762). Toutes deux sont des exemples du goût de l’époque pour l’exotisme et l’Extrême-Orient. \n\nAujourd’hui, la pagode et sa pièce d’eau sont les rares vestiges du château de Chanteloup.\n<align=\"center\"><sprite=6></align>",
    "CubemapTitle_VA_ChambreOrleans": "Chambre Orléans",
    "CubemapDesc_VA_ChambreOrleans": "<align=\"center\"><sprite=5></align>\nLouis-Philippe semble avoir séjourné une seule fois à Amboise. Pourtant, le château n’en demeure pas moins aménagé dans le goût de l’époque, sans grandes commandes, mais en puisant dans les réserves du Garde-Meuble royal.\n\nLes meubles rassemblés ici évoquent l’atmosphère et le style des aménagements des Orléans. \n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_ChambreOrleans_Lit1erEmpire": "Lit-bateau de style Empire. Volontairement conçus pour n’être vus que d’un seul côté, les lits de l’époque Empire ne sont généralement décorés que sur la face avant.",
    "HotspotCubemap_VA_ChambreOrleans_Semainier": "Muni de 7 tiroirs, ce petit meuble s’appelle un semainier.",
    "HotspotCubemap_VA_ChambreOrleans_Coiffeuse": "Le miroir pivotant \"en psyché\" de cette coiffeuse est caractéristique des meubles de toilette du début du 19e siècle. La plaque de marbre blanc, facile à entretenir, est la marque d’un mobilier qui se veut fonctionnel.",
    "HotspotCubemap_VA_ChambreOrleans_FerdinandPhilippeGauche": "Ferdinand-Philippe, duc d’Orléans (1810-1842) est le fils aîné de Louis-Philippe, roi des Français. Prince héritier à la brillante carrière militaire, il jouit d’une certaine popularité auprès de l’opinion publique française. Sa mort accidentelle à 32 ans prive la monarchie de Juillet d’un soutien certain.",
    "HotspotCubemap_VA_ChambreOrleans_HeleneDroite": "Hélène de Mecklembourg-Schwerin (1814-1858), princesse allemande protestante, épouse en 1837 l’héritier du roi Louis-Philippe, Ferdinand-Philippe duc d’Orléans. Sans grande portée sur le plan diplomatique, c’est cependant un mariage heureux dont naissent deux enfants.",
    "HotspotCubemap_VA_ChambreOrleans_PetitTableauFamille": "Famille du duc Ferdinand-Philippe d’Orléans, héritier de la Couronne. Le titre de la gravure, \"derniers jours de bonheur !..\", évoque la mort accidentelle du duc dans un accident de voiture à cheval, à l’âge de 32 ans.",
    "CloseUpTitle_VA_ChambreOrleans_LouisPhilippeFils": "Louis-Philippe et ses fils",
    "CloseUpDesc_VA_ChambreOrleans_LouisPhilippeFils": "<align=\"center\"><sprite=5></align>\nLe roi Louis-Philippe est représenté entouré de ses fils devant le château de Versailles, le jour de l’inauguration des \"galeries historiques\", le 10 juin 1837.\n\nDécidées dès le début de son règne, ces nouvelles galeries sont un musée de peintures retraçant l’histoire de France, dans le château de Versailles. Le nouveau musée est dédié \"à toutes les gloires de la France\", pour rassembler les différentes sensibilités politiques et éveiller dans l’opinion publique un sentiment d’appartenance à une communauté nationale.\n\nLa présence des héritiers de la Couronne autour du roi des Français vise à montrer la pérennité dynastique des Orléans. \n__________________________________\nD’après Horace Vernet (1789-1863), <i>Louis-Philippe, accompagné de ses fils, sortant du château de Versailles</i>, huile sur toile. L’original (1846) est conservé au château de Versailles.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_FilsGauche": "Le prince de Joinville, le duc de Montpensier et le duc d’Orléans. Ce dernier, fils aîné et héritier du trône, décédé 4 ans avant la réalisation du tableau (1846), est peint d’après un autre portrait.",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_LouisPhilippeCentre": "Louis-Philippe, roi des Français (1830-1848).",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_FilsDroite": "Le duc de Nemours et le duc d’Aumale.",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_StatueLouisXIV": "La statue équestre de Louis XIV à l’arrière-plan est un écho direct à la posture de Louis-Philippe au premier plan. Le roi, héritier de la lignée des Capétiens et des Bourbons, se place ainsi dans la continuité du Roi-Soleil qu’il admirait beaucoup.",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_AToutesLesGloires": "La dédicace \"À toutes les gloires de la France\" orne le fronton des \"galeries historiques\" créées par Louis-Philippe, où des tableaux retracent l’histoire de France.",
    "CubemapTitle_VA_SalonMusique": "Salon de Musique",
    "CubemapDesc_VA_SalonMusique": "<align=\"center\"><sprite=5></align>\nQuelques souvenirs de la famille d’Orléans sont rassemblés ici.\n\nDès le départ en exil de Louis-Philippe en 1848, les biens privés des Orléans sont placés sous séquestre par le gouvernement provisoire de la IIe République (1848-1852). Le château d’Amboise est alors mis à la disposition du ministère de la Guerre, qui cherche justement une résidence susceptible d’accueillir un prisonnier d’État, l’émir Abd el-Kader (1808-1883). \n\nLe château est ensuite rendu à la famille d’Orléans sous la IIIe République, en 1873. De grands travaux de restauration se prolongent jusqu’au début du 20e siècle, notamment grâce au duc d’Aumale qui rachète le château en 1895 et en fait un hospice pour les anciens serviteurs de sa famille.\n\nDepuis 1974, le château est propriété de la Fondation Saint-Louis, créée pour assurer la conservation, la mise en valeur et l’ouverture au public du patrimoine historique de la famille d’Orléans.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SalonMusique_PorteEscalierDisparu": "Porte donnant sur un escalier à vis dans une tour extérieure, qui descend jusqu’aux cuisines au rez-de-chaussée.",
    "HotspotCubemap_VA_SalonMusique_BateauBellePoule": "Maquette de <i>La Belle Poule</i>, qui assura en 1840 le \"retour des cendres\" de Napoléon Ier en France, depuis l’île de Sainte-Hélène où l’Empereur est mort en exil en 1821. Ce navire est alors commandé par le prince de Joinville, 7e enfant du roi Louis-Philippe.",
    "HotspotCubemap_VA_SalonMusique_PorteTourMinimes": "Un salon panoramique construit sous Louis-Philippe occupait le sommet de la tour des Minimes, attenante à cette salle. L’émir Abd el-Kader s’y vit annoncer en 1852 la fin de sa captivité par le prince-président Louis-Napoléon Bonaparte. Cette construction éphémère ne fut pas conservée lors des restaurations du 19e siècle.",
    "HotspotCubemap_VA_SalonMusique_MadameAdelaideGauche": "Eugénie-Adélaïde-Louise, princesse d’Orléans dite Madame Adélaïde (1777-1847), est la sœur influente du roi Louis-Philippe. Elle pose avec son neveu et filleul le prince de Joinville, 7e enfant du couple royal.",
    "HotspotCubemap_VA_SalonMusique_FrancoisePetitFace": "Françoise de Bragance (1824-1898), princesse du Brésil, épouse en 1843 à Rio de Janeiro François d’Orléans, prince de Joinville, 7e enfant de Louis-Philippe. Fuyant la France à la chute de la monarchie de Juillet en 1848, elle y revient sous le Second-Empire.",
    "HotspotCubemap_VA_SalonMusique_MarieAmelieGrandFace": "La reine Marie-Amélie de Bourbon-Siciles (1782-1866), épouse de Louis-Philippe, est représentée avec deux de ses plus jeunes enfants, Henri (1822-1897), duc d’Aumale et Antoine (1824-1890), duc de Montpensier.",
    "HotspotCubemap_VA_SalonMusique_TricTrac": "Table à tric-trac du 18e siècle. Un plateau amovible, ici retiré, démasque un jeu de tric-trac, ou jacquet, dont les pions et dés peuvent se ranger dans les tiroirs latéraux du meuble.",
    "CloseUpTitle_VA_SalonMusique_VueArriereLogis": "Vue arrière du logis",
    "CloseUpDesc_VA_SalonMusique_VueArriereLogis": "<align=\"center\"><sprite=5></align>\nCe tableau montre le logis royal depuis les jardins. \nOn y voit certains aménagements réalisés par la famille d’Orléans au 19e siècle, notamment un accès direct aux jardins. \n__________________________________\nGustave Noël (1823-1881), <i>Vue arrière du logis</i>, huile sur toile. Château royal d’Amboise.\n<align=\"center\"><sprite=6></align>",
    "IOTitle_TourDesMinimes": "Tour cavalière des Minimes",
    "IODesc_TourDesMinimes": "<align=\"center\"><sprite=5></align>\nSur plus de 22 m de dénivelé, une longue rampe hélicoïdale s’élève autour d’un noyau creux pour permettre aux chevaux et attelages de rejoindre les terrasses du château, depuis la ville.\n\nCette grande tour cavalière porte le nom de Tour des Minimes en référence au couvent des Minimes qui se trouvait à son pied. Sa construction est ordonnée par Charles VIII qui transforme le château d’Amboise à la fin du 15e siècle. Ses proportions imposantes révèlent les ambitions du jeune roi.\n\nLa tour conserve une fonction défensive, comme en témoignent le pont-levis du côté de la ville, les casemates ménagées dans le talus, et les grilles qui ferment les baies sous lesquelles sont aménagées des bouches-à-feu, petites ouvertures où se glissent des armes à feu en cas d’attaque.\n\nAu 19e siècle, la tour est entièrement restaurée par l’architecte Victor Ruprich-Robert (1820-1887), qui conçoit son actuel couronnement.\n<align=\"center\"><sprite=6></align>",
    "CloseUpTitle_GalerieAumale_LiberationAbdElKader": "La libération d’Abd el-Kader",
    "CloseUpDesc_GalerieAumale_LiberationAbdElKader": "<align=\"center\"><sprite=5></align>\nLouis-Napoléon Bonaparte (1808-1873), futur Napoléon III, vient à Amboise le 16 octobre 1852 pour annoncer sa libération à l’émir Abd el-Kader, ancien chef de file de la résistance algérienne contre la colonisation française. \nIl honore ainsi la promesse faite à l’émir 4 ans plus tôt, en échange de sa reddition, de le laisser vivre librement en exil sur une terre musulmane. \n\nPendant ces 4 années, l’émir et sa suite de près de 100 personnes vécurent à Amboise une captivité difficile du fait du climat et des aménagements peu appropriés du château. Les conditions de détention, d’abord sévères par l’interdiction de communiquer avec l’extérieur, s’adoucirent peu à peu et l’émir échangea avec des intellectuels français, fit venir des ouvrages de sa bibliothèque privée restée en Algérie et visita plusieurs châteaux de la région.\nAbd el-Kader et sa suite nouèrent de véritables liens d’amitié avec certains habitants d’Amboise, notamment avec les membres de l’Église catholique qui prirent soin d’eux.\n\nAujourd’hui, un monument funéraire, érigé au centre d’un jardin de mémoire, le jardin d’Orient rend hommage aux 25 membres de la suite d’Abd el-Kader décédés et inhumés à Amboise.\n________________________\nAnge Tissier (1814-1876), <i>Louis-Napoléon prince-président annonçant à Abd el-Kader sa libération</i>, 1861, huile sur toile. Versailles, château de Versailles et de Trianon.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_GalerieAumale_LiberationAbdElKader_Mere": "La mère d’Abd el-Kader, Lella Zarah, s’incline devant le prince-président. Capturée par les forces françaises lors de la prise de la smalah en 1843, alors qu’Abd el-Kader était absent, elle sort de près de 10 ans de captivité.",
    "HotspotCloseUp_GalerieAumale_LiberationAbdElKader_PersonnagesGauche": "Sur la gauche du tableau, Louis-Napoléon est entouré de Saint-Arnaud, maréchal de France, et de ses aides de camp, le comte de Goyon et le comte Roguet.",
    "HotspotCloseUp_GalerieAumale_LiberationAbdElKader_BaieAuFond": "La baie de la galerie d’Aumale, déjà percée à cette époque, est simplement masquée par une tenture.",
    "CloseUpTitle_Illustres_LouisIX": "Louis IX, dit saint Louis ",
    "CloseUpDesc_Illustres_LouisIX": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1214-1270</align>\nCommence son règne sous la régence avisée de sa mère Blanche de Castille, à qui il confie le royaume lorsqu’il part en croisade entre 1248 et 1254. Repart en Orient en 1270, mais y meurt de la peste à Tunis.\n<align=\"center\"><sprite=2></align>\nS’efforce d’instaurer la paix et la justice en renforçant le pouvoir royal et en combattant la corruption. Tente de couper court aux conflits en sommeil avec les royaumes voisins et acquiert un prestige international.\n<align=\"center\"><sprite=3></align>\nDonne son nom à la Fondation Saint-Louis, association loi 1901 reconnue d’utilité publique créée à l'initiative d'Henri d’Orléans en 1974 pour conserver, restaurer et ouvrir au public le patrimoine historique de la maison d’Orléans, dont le château d’Amboise.",
    "CloseUpDates_Illustres_LouisIX": " \n1226-1270",
    "CloseUpTitle_Illustres_LouisXI": "Louis XI, roi de France",
    "CloseUpDesc_Illustres_LouisXI": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1423-1483</align>\nFils aîné de Charles VII, avec lequel il entre très vite en conflit, il s’exile un temps à la cour de Bourgogne et ne reverra plus son père après 1447.\n<align=\"center\"><sprite=2></align>\nÉtend le domaine royal en annexant le Maine, l’Anjou et une partie de la Bourgogne au détriment de Charles le Téméraire. Habile politique et souverain autoritaire, il est l’un des initiateurs de l’organisation d’un État centralisé en France.\n<align=\"center\"><sprite=3></align>\nFonde à Amboise en 1469 l’ordre de chevalerie de Saint-Michel pour s’assurer la loyauté des seigneurs féodaux. Installe son épouse, Charlotte de Savoie, et ses enfants à Amboise, à l’écart de la vie de cour, et leur rend visite pour s’assurer de l’éducation et la bonne santé de son héritier, le futur Charles VIII.",
    "CloseUpDates_Illustres_LouisXI": " 1461-1483",
    "CloseUpTitle_Illustres_CharlesVIII": "Charles VIII, roi de France",
    "CloseUpDesc_Illustres_CharlesVIII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1470-1498</align>\nSeul héritier de Louis XI, grandit à Amboise et devient roi d’un royaume prospère à l’âge de 13 ans, sous la tutelle de sa sœur Anne de Beaujeu dont il s’émancipe à 21 ans.\n<align=\"center\"><sprite=2></align>\nÉpouse la duchesse Anne de Bretagne en 1491 et entame ainsi le processus de rattachement du duché breton à la France. Se lance en 1494 à la conquête du royaume de Naples dont il revendique les droits, point de départ des ambitions françaises sur l’Italie jusqu’en 1559.\n<align=\"center\"><sprite=3></align>\nOrdonne la transformation de la forteresse d’Amboise en une résidence majestueuse dont la construction sera presque achevée à sa mort prématurée à l’âge de 28 ans.",
    "CloseUpDates_Illustres_CharlesVIII": " \n1483-1498",
    "CloseUpTitle_Illustres_AnneDeBretagne": "Anne de Bretagne, reine de France ",
    "CloseUpDesc_Illustres_AnneDeBretagne": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1477-1514</align>\nDevient duchesse de Bretagne en 1488 en l’absence d’héritier mâle. Femme de caractère, elle fait l’objet des convoitises matrimoniales de l’Europe entière pour la position stratégique et la relativement bonne administration de son duché.\n<align=\"center\"><sprite=2></align>\nEst contrainte par les circonstances politiques d’annuler son mariage par procuration avec le futur empereur du Saint Empire romain germanique, Maximilien d’Autriche, acceptant plutôt la demande du roi de France Charles VIII en 1491.\n<align=\"center\"><sprite=3></align>\nRéside essentiellement à Amboise jusqu’à la mort prématurée de Charles VIII. Épouse alors le nouveau roi de France, Louis XII, en 1499, conformément à son 1er contrat de mariage, et s’établit à Blois avec la Cour.",
    "CloseUpDates_Illustres_AnneDeBretagne": "1491-1514",
    "CloseUpTitle_Illustres_DomPacello": "Dom Pacello da Mercogliano",
    "CloseUpDesc_Illustres_DomPacello": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1453-1534</align>\nReligieux, jardinier et botaniste napolitain.\n<align=\"center\"><sprite=2></align>\nAccepte d’accompagner en France le roi Charles VIII à son retour d’Italie.\n<align=\"center\"><sprite=3></align>\nSéjourne en France de 1496 à 1499, créant des jardins au château d’Amboise, à Château-Gaillard, à Blois et à Gaillon.",
    "CloseUpDates_Illustres_DomPacello": "1453-1534",
    "CloseUpTitle_Illustres_LouisXII": "Louis XII, roi de France",
    "CloseUpDesc_Illustres_LouisXII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1462-1515</align>\nSuccède à son cousin Charles VIII, mort prématurément à Amboise, et épouse à son tour Anne de Bretagne. Leur fille Claude de France épousera le futur François Ier.\n<align=\"center\"><sprite=2></align>\nSurnommé le \"Père du peuple\" par les états généraux de 1506, mène des réformes dans les domaines de la justice et des impôts. S’illustre également durant les guerres d’Italie où il subit cependant des revers forçant les Français à évacuer le Milanais. \n<align=\"center\"><sprite=3></align>\nS’installe dans sa résidence de Blois, mais poursuit les travaux entrepris à Amboise par son prédécesseur pour y établir son héritier présomptif, François d’Angoulême, futur François Ier.",
    "CloseUpDates_Illustres_LouisXII": " \n1498-1515",
    "CloseUpTitle_Illustres_LouiseDeSavoie": "Louise de Savoie",
    "CloseUpDesc_Illustres_LouiseDeSavoie": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1476-1531</align>\nVeuve à 19 ans, se consacre à donner une éducation soignée à ses enfants : Marguerite d’Angoulême, future reine de Navarre, et François, futur François Ier, héritier présomptif de Louis XII qui n’a pas eu de fils. \n<align=\"center\"><sprite=2></align>\nForme un duo politique fort avec François Ier, devenu roi en 1515, et assure la régence du royaume en son absence lors des guerres d’Italie.\n<align=\"center\"><sprite=3></align>\nAccompagne ses enfants à Amboise dès 1498 où elle assure leur éducation, puis à Blois en 1508.",
    "CloseUpDates_Illustres_LouiseDeSavoie": "1476-1531",
    "CloseUpTitle_Illustres_Francois1er": "François Ier, roi de France",
    "CloseUpDesc_Illustres_Francois1er": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1494-1547</align>\nSouverain emblématique de la Renaissance, succède à son cousin et beau-père Louis XII en 1515, après avoir reçu une éducation destinée à le préparer au trône dès 1498.\n<align=\"center\"><sprite=2></align>\nModernise la justice, l’administration et les finances du royaume, et impose la langue française dans les actes officiels. Affronte les plus puissants monarques de son temps, Charles Quint et Henri VIII d’Angleterre. Contribue au développement des arts durant son règne en rapportant d’Italie l’influence de la Renaissance et fait venir Léonard de Vinci à Amboise.\n<align=\"center\"><sprite=3></align>\nÉlevé à Amboise de ses 4 à 14 ans, il y séjourne régulièrement après son avènement et fait terminer l’aile Renaissance initiée par Charles VIII. Il reçoit à Amboise des représentants des principales cours européennes en 1518 à l’occasion de fêtes grandioses.",
    "CloseUpDates_Illustres_Francois1er": " 1515-1547",
    "CloseUpTitle_Illustres_ClaudeDeFrance": "Claude de France, reine de France",
    "CloseUpDesc_Illustres_ClaudeDeFrance": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1499-1524</align>\nFille aînée de Louis XII et Anne de Bretagne, épouse le futur François Ier en 1514, après de tumultueuses tractations diplomatiques.\n<align=\"center\"><sprite=2></align>\nConnue pour être discrète, appréciée à la Cour et aimée de son mari qui ne lui épargne pourtant pas ses maîtresses, donne naissance à 7 enfants, dont le premier à 15 ans et demi, et meurt en couches à l’âge de 24 ans.\n<align=\"center\"><sprite=3></align>\nAccompagne son époux plusieurs fois à Amboise, notamment pour le baptême de son fils le Dauphin François (1518-1536) en 1518.",
    "CloseUpDates_Illustres_ClaudeDeFrance": "1499-1524",
    "CloseUpTitle_Illustres_MargueriteAngouleme": "Marguerite d’Angoulême, reine de Navarre",
    "CloseUpDesc_Illustres_MargueriteAngouleme": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1492-1549</align>\nGrandit avec son frère le futur François Ier dont elle est très proche, à Amboise puis à Blois. Veuve et sans enfants d’un 1er mariage contracté en 1509, elle se remarie en 1525 avec le roi de Navarre et donne naissance en 1528 à Jeanne d’Albret, mère du futur Henri IV.\n<align=\"center\"><sprite=2></align>\nFemme de lettres surnommée \"la dixième muse\", elle raconte la jeunesse de son frère dans un recueil de nouvelles, <i>L’Heptaméron</i>, publié à titre posthume en 1549. Elle se montre sensible à la Réforme, encourageant certains intellectuels protestants, sans pour autant rompre avec l’Église.\n<align=\"center\"><sprite=3></align>\nSe trouve à Amboise au printemps 1518 pour le baptême de son filleul, l’héritier de la Couronne, le Dauphin François.",
    "CloseUpDates_Illustres_MargueriteAngouleme": "1492-1549",
    "CloseUpTitle_Illustres_LeonardDeVinci": "Léonard de Vinci",
    "CloseUpDesc_Illustres_LeonardDeVinci": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1452-1519</align>\nNaît à Vinci en Toscane. Devient à la fois un homme d’esprit universel, peintre, ingénieur, sculpteur, architecte, musicien, poète, philosophe, écrivain et scientifique de génie.\n<align=\"center\"><sprite=2></align>\nAccepte l’invitation du jeune François Ier et s’installe à Amboise en 1516. Emporte avec lui certaines de ses œuvres, dont <i>La Joconde</i>, qu’il termine en France. \n<align=\"center\"><sprite=3></align>\nPasse ses trois dernières années à Amboise, dans la demeure du Clos-Lucé mise à disposition par le roi. Selon son testament, il est enterré au château dans la collégiale Saint-Florentin. Ses restes, découverts en 1863, sont transférés dans la chapelle Saint-Hubert.",
    "CloseUpDates_Illustres_LeonardDeVinci": "1452-1519",
    "CloseUpTitle_Illustres_CharlesQuint": "Charles Quint, empereur",
    "CloseUpDesc_Illustres_CharlesQuint": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1500-1558</align>\nHéritier de quatre dynasties par ses aïeux, domine l’Espagne et ses vice-royaumes d’Amérique, de Naples et de Sicile, le duché de Bourgogne, les Pays-Bas espagnols, les Flandres et enfin le Saint Empire romain germanique dont il est empereur.\n<align=\"center\"><sprite=2></align>\nAmbitionne de reconstituer l’Empire carolingien, mais fait face à l’expansion ottomane dans les Balkans, l’opposition des rois de France, François Ier puis Henri II, et la montée de la contestation religieuse luthérienne.\n<align=\"center\"><sprite=3></align>\nFait étape à Amboise lorsqu’il traverse le royaume de France en 1539, profitant d’une détente politique avec François Ier, devenu son beau-frère en 1529.",
    "CloseUpDates_Illustres_CharlesQuint": " \n1519-1558",
    "CloseUpTitle_Illustres_HenriII": "Henri II, roi de France",
    "CloseUpDesc_Illustres_HenriII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1519-1559</align>\nDeuxième fils de François Ier, devient héritier du trône à la mort de son frère aîné le Dauphin François en 1536. \n<align=\"center\"><sprite=2></align>\nMet en échec l’empire de Charles Quint, mais les dernières années de son règne sont marquées par des défaites mettant un terme définitif aux ambitions françaises en Italie. Moins tolérant que son père vis-à-vis du protestantisme, sa politique répressive n’apaise pas les tensions religieuses et porte en germe les guerres de Religion.\n<align=\"center\"><sprite=3></align>\nFait édifier à Amboise un nouveau logis, probablement occupé par ses enfants. Il vient à deux reprises à Amboise après son avènement, en 1551 et 1556.",
    "CloseUpDates_Illustres_HenriII": "1547-1559",
    "CloseUpTitle_Illustres_CatherineDeMedicis": "Catherine de Médicis, reine de France",
    "CloseUpDesc_Illustres_CatherineDeMedicis": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1519-1589</align>\nÉpouse d’Henri II, fille de Laurent II de Médicis (1492-1519) et Madeleine de la Tour d’Auvergne (1495-1519) qui se sont mariés à Amboise en 1518.\n<align=\"center\"><sprite=2></align>\nAssure la régence en 1552 pendant les campagnes militaires du roi en Italie, puis plus tard pendant la minorité de son 2e fils, Charles IX, et s’implique beaucoup dans la politique tout au long des règnes de ses fils, François II, Charles IX et Henri III, à l’époque des guerres de Religion. Est connue pour son goût pour les arts et le rayonnement d’un art de vivre à l’italienne qu’elle importe en France. \n<align=\"center\"><sprite=3></align>\nSéjourne souvent à Amboise, où grandissent ses enfants. Y fait réaménager certaines salles pour son usage personnel.",
    "CloseUpDates_Illustres_CatherineDeMedicis": "1519-1589",
    "CloseUpTitle_Illustres_FrancoisII": "François II, roi de France",
    "CloseUpDesc_Illustres_FrancoisII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1544-1560</align>\nFils aîné d’Henri II et Catherine de Médicis. Grandit à Amboise puis succède à son père à l’âge de 15 ans, après avoir épousé Marie Stuart.\n<align=\"center\"><sprite=2></align>\nDe faible constitution, vit l’un des règnes les plus éphémères de l’histoire, long de 17 mois, et meurt sans descendance. \n<align=\"center\"><sprite=3></align>\nTrouve refuge au château d’Amboise en mars 1560 à l’annonce d’un complot huguenot destiné à le soustraire à l’influence catholique de sa belle-famille, les Guises. La \"conjuration d’Amboise\" s’achève par l’exécution des conjurés huguenots et marque le début des guerres de Religion.",
    "CloseUpDates_Illustres_FrancoisII": " \n1559-1560",
    "CloseUpTitle_Illustres_MarieStuart": "Marie Stuart, reine d’Écosse puis de France",
    "CloseUpDesc_Illustres_MarieStuart": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1542-1587</align>\nFille de Jacques V d’Écosse et de la française Marie de Guise, devient reine d’Écosse juste après sa naissance, à la mort de son père, puis reine de France en 1559 le temps du très court règne de François II (1559-1560).\n<align=\"center\"><sprite=2></align>\nQuitte définitivement la France après le décès de son époux, en 1561, et retrouve une Écosse divisée sur la question religieuse. Fuit en Angleterre en 1568 pour échapper à ses ennemis écossais, mais est emprisonnée par sa cousine Élizabeth Ire d’Angleterre qui la fait décapiter après 18 ans de captivité, l’accusant de comploter contre elle. \n<align=\"center\"><sprite=3></align>\nReçoit une éducation soignée à la cour d’Amboise aux côtés des enfants d’Henri II et Catherine de Médicis. Y revient avec son époux, notamment lors de la Conjuration d’Amboise.",
    "CloseUpDates_Illustres_MarieStuart": "1542-1587",
    "CloseUpTitle_Illustres_CharlesIX": "Charles IX, roi de France",
    "CloseUpDesc_Illustres_CharlesIX": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1550-1574</align>\nDeuxième fils d’Henri II et Catherine de Médicis, accède au trône à 10 ans à la mort prématurée de son frère aîné, François II. Découvre son royaume au cours d’un grand tour de France qui dure 2 années.\n<align=\"center\"><sprite=2></align>\nPlacé sous la tutelle de sa mère, nommée régente, il ne s’intéresse guère à la politique, préférant en laisser les rênes à sa mère après sa majorité. Ne parvient pas à apaiser les guerres de Religion, qui atteignent leur paroxysme lors du massacre de la Saint-Barthélemy en 1572. Meurt 2 ans plus tard sans descendance.\n<align=\"center\"><sprite=3></align>\nPasse une partie de son enfance à Amboise, où il revient une seule fois après son avènement, en mars 1563.",
    "CloseUpDates_Illustres_CharlesIX": " \n1560-1574",
    "CloseUpTitle_Illustres_HenriIII": "Henri III, roi de France",
    "CloseUpDesc_Illustres_HenriIII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1551-1589</align>\nQuatrième fils d’Henri II et Catherine de Médicis, succède à son frère Charles IX alors qu’il n’était logiquement pas destiné à régner. \n<align=\"center\"><sprite=2></align>\nHérite d’un royaume divisé par les guerres de Religion, enlisé dans une grave crise économique. Sans héritier, reconnaît comme successeur légitime son cousin, le futur Henri IV ; ce dernier est protestant, ce qui provoque une violente réaction de la Ligue catholique qu’Henri III tente d’étouffer en faisant assassiner le très catholique duc de Guise, son rival politique. Meurt assassiné à son tour par un fanatique en 1589.\n<align=\"center\"><sprite=3></align>\nÉlevé à Amboise, il y revient cinq fois après son avènement.",
    "CloseUpDates_Illustres_HenriIII": " \n1574-1589",
    "CloseUpTitle_Illustres_HenriIV": "Henri IV, roi de France et de Navarre",
    "CloseUpDesc_Illustres_HenriIV": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1553-1610</align>\nPremier roi de la branche Bourbon des Capétiens, à la mort sans descendance de son cousin Henri III, dernier des Valois. \n<align=\"center\"><sprite=2></align>\nProtestant, fait face à la vive opposition du parti catholique et se voit contraint de se convertir pour accéder au trône. Entame une politique de pacification marquée par la signature de l’édit de Nantes, reconnaissant la liberté de culte aux protestants et mettant fin à 20 ans de guerres de Religion. Meurt assassiné à Paris par un fanatique catholique isolé, François Ravaillac, en 1610.\n<align=\"center\"><sprite=3></align>\nSéjourne à deux reprises à Amboise, en 1598 et 1602.",
    "CloseUpDates_Illustres_HenriIV": " \n1589-1610",
    "CloseUpTitle_Illustres_ReineMargot": "Marguerite de France, dite la \"reine Margot\"",
    "CloseUpDesc_Illustres_ReineMargot": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1553-1615</align>\nSeptième enfant d’Henri II et Catherine de Médicis. Fait l’objet de plusieurs négociations matrimoniales avec différents princes d’Europe. Face aux troubles dynastiques et religieux en France, épouse finalement son cousin protestant, Henri de Navarre, futur Henri IV, reconnu comme successeur légitime d’Henri III.\n<align=\"center\"><sprite=2></align>\nEn désaccord avec son frère Henri III et malheureuse dans son mariage stérile, choisit l’opposition politique en rejoignant la Ligue catholique en 1585, ce qui lui vaudra d’être exilée par le roi en Auvergne pendant près de 20 ans. Son mariage est annulé en 1599 permettant ainsi à Henri IV d’épouser Marie de Médicis.\n<align=\"center\"><sprite=3></align>\nGrandit en partie à Amboise où elle apprend les langues et la littérature. Reçoit son surnom de \"Margot\" dès l’enfance lorsque, avec ses frères et ses cousins, elle joue le rôle de Margot dans une pièce de théâtre de Ronsard. ",
    "CloseUpDates_Illustres_ReineMargot": "1553-1615",
    "CloseUpTitle_Illustres_LouisXIII": "Louis XIII, roi de France et de Navarre",
    "CloseUpDesc_Illustres_LouisXIII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1601-1643</align>\nFils d’Henri IV et de Marie de Médicis. Sa mère assure la régence durant sa minorité et entend continuer à gouverner, si bien qu’il doit l’écarter du pouvoir en 1617. Les tensions avec Marie de Médicis dureront jusqu’à son exil en 1630.\n<align=\"center\"><sprite=2></align>\nRègne avec pour principal conseiller son ministre le cardinal de Richelieu (1585-1642). Impose aux protestants la soumission politique, sans remettre en cause leur liberté de culte. Fait face à de nombreux complots de la noblesse auxquels participa son propre frère, Gaston d’Orléans.\n<align=\"center\"><sprite=3></align>\nFait étape à Amboise à plusieurs reprises dans sa jeunesse. Sous son règne, Richelieu ordonne la destruction du donjon médiéval qui trônait encore à l’extrémité occidentale du château.",
    "CloseUpDates_Illustres_LouisXIII": " \n1610-1643",
    "CloseUpTitle_Illustres_LouisXIV": "Louis XIV, roi de France et de Navarre",
    "CloseUpDesc_Illustres_LouisXIV": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1638-1715</align>\nAccède au trône à seulement 5 ans. La régence de sa mère, guidée par le cardinal Mazarin, est troublée par la révolte d’une partie de la noblesse, la Fronde.\n<align=\"center\"><sprite=2></align>\nPrend personnellement la direction des affaires du royaume en 1661 à la mort de Mazarin, pour le règne le plus long de l’histoire de France. Parvient à contrôler la noblesse par la vie de cour à Versailles, où il s’entoure des artistes les plus brillants de son temps. Réforme et construit un État centralisé à l’aide de ses ministres, Colbert puis Louvois. Combat les Habsbourg d’abord avec succès, mais sort très affaibli de la guerre de Succession d’Espagne entre 1701 et 1714.\n<align=\"center\"><sprite=3></align>\nSéjourne à Amboise dans son enfance lors des troubles de la Fronde, puis en 1661.",
    "CloseUpDates_Illustres_LouisXIV": " \n1643-1715",
    "CloseUpTitle_Illustres_DucDeChoiseul": "Étienne-François de Choiseul",
    "CloseUpDesc_Illustres_DucDeChoiseul": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1719-1785</align>\nDuc de Choiseul, issu d’une noble famille française. Fait une carrière militaire et diplomatique brillante et gravit les échelons de l’État grâce à l’appui de la marquise de Pompadour, favorite du roi Louis XV.\n<align=\"center\"><sprite=2></align>\nDevient le ministre principal de Louis XV, de 1758 jusqu’à sa disgrâce en 1770.\n<align=\"center\"><sprite=3></align>\nReçoit du roi le château d’Amboise et les terres environnantes en 1763, élevés en duché-pairie. Préfère le domaine voisin de Chanteloup, où il finit sa vie après sa disgrâce. À sa mort, le château d’Amboise est racheté par la Couronne et revendu l’année suivante au duc de Penthièvre.",
    "CloseUpDates_Illustres_DucDeChoiseul": "1719-1785",
    "CloseUpTitle_Illustres_DucDePenthievre": "Louis-Jean-Marie de Bourbon",
    "CloseUpDesc_Illustres_DucDePenthievre": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1725-1793</align>\nDuc de Penthièvre, issu de la branche légitimée de son grand-père, Louis XIV, et de Mme de Montespan. Accède aux charges civiles et militaires de son père le comte de Toulouse, devenant grand veneur et amiral de France.\n<align=\"center\"><sprite=2></align>\nSous Louis XV, s’illustre au combat lors des batailles de Dettingen en 1743 durant la guerre de succession d’Autriche, puis de Fontenoy en 1745. À la Révolution, se montre favorable à l’évolution vers une monarchie constitutionnelle. Refuse de quitter la France malgré l’assassinat de sa belle-fille, la princesse de Lamballe, par les sans-culottes en 1792. Meurt de maladie. Peu après ses biens sont confisqués et sa famille arrêtée.\n<align=\"center\"><sprite=3></align>\nAcquiert le château d’Amboise en 1786 et est nommé commandant de la garde nationale d’Amboise.",
    "CloseUpDates_Illustres_DucDePenthievre": "1725-1793",
    "CloseUpTitle_Illustres_DuchesseOrleans": "Louise-Marie-Adélaïde d’Orléans ",
    "CloseUpDesc_Illustres_DuchesseOrleans": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1753-1821</align>\nUnique héritière du duc de Penthièvre qui possède le château d’Amboise. Devient duchesse d’Orléans lorsqu’elle épouse le chef de la branche cadette de la famille royale, surnommé \"Philippe Égalité\" sous la Révolution, et donne naissance à Louis-Philippe d’Orléans, futur roi des Français.\n<align=\"center\"><sprite=2></align>\nIncarcérée à la prison du Luxembourg lorsque son époux est guillotiné en 1793, voit ses biens saisis et se trouve contrainte à l’exil en 1797. Réside en Espagne jusqu’à la 1re abdication de l’empereur Napoléon Ier.\n<align=\"center\"><sprite=3></align>\nDe retour en France en 1814 à la Restauration, récupère parmi ses biens le château d’Amboise, qu’elle lègue à son fils Louis-Philippe.",
    "CloseUpDates_Illustres_DuchesseOrleans": "1753-1821",
    "CloseUpTitle_Illustres_LouisPhilippe": "Louis-Philippe Ier, roi des Français",
    "CloseUpDesc_Illustres_LouisPhilippe": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1773-1850</align>\nMembre de la branche cadette de la famille royale. Favorable à certaines idées révolutionnaires, il est cependant contraint à l’exil par la mise en cause de son père, le régicide \"Philippe Égalité\".\n<align=\"center\"><sprite=2></align>\nRevient en France à la Restauration et incarne l’opposition aux ultras du royalisme. Est proclamé roi des Français par la Chambre des députés en 1830, à la chute de son cousin Charles X. La monarchie parlementaire qu’il incarne ne résiste pas à la paupérisation causée par la révolution industrielle et à la montée en puissance des élites républicaines. Contraint à l’abdication lors de la révolution de 1848 instaurant la IIe République, il s’exile au Royaume-Uni.\n<align=\"center\"><sprite=3></align>\nHérite du château d’Amboise en 1821, qu’il rénove. Ardent défenseur du patrimoine français, il soutient le classement des monuments emblématiques de l’histoire nationale, au 1er rang desquels Amboise, classé dès 1840.",
    "CloseUpDates_Illustres_LouisPhilippe": " \n1830-1848",
    "CloseUpTitle_Illustres_AbdElKader": "Abd el-Kader, émir algérien",
    "CloseUpDesc_Illustres_AbdElKader": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1808-1883</align>\nNaît en Algérie dans une famille de lettrés de la paysannerie. Développe très vite une insatiable curiosité et de grandes capacités intellectuelles.\n<align=\"center\"><sprite=2></align>\nJeune homme, s’implique dans la résistance à la colonisation en créant une force militaire permanente contre les troupes françaises. Contraint de se rendre au général Lamoricière en 1847, fait la promesse de ne plus lever les armes contre la France en échange de sa liberté, qui ne lui sera accordée que 4 ans plus tard.\n<align=\"center\"><sprite=3></align>\nEst alors incarcéré au château d’Amboise avec sa suite. Est libéré en 1852 par Louis-Napoléon Bonaparte, alors prince-président, venu tenir la parole donnée par les autorités françaises en 1847. S’embarque alors pour la Turquie puis la Syrie où il consacre ses dernières années à la méditation et l’enseignement, défendant jusqu’à sa mort les valeurs universelles de tolérance et d’humanisme.",
    "CloseUpDates_Illustres_AbdElKader": "1808-1883",
    "CloseUpTitle_Illustres_PrinceDeJoinville": "François d’Orléans, prince de Joinville",
    "CloseUpDesc_Illustres_PrinceDeJoinville": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1818-1900</align>\nSeptième enfant de Louis-Philippe, roi des Français. Choisit la carrière militaire, intègre la marine, voyage et monte en grade.\n<align=\"center\"><sprite=2></align>\nAccompagne en 1840 le transfert des cendres de l’empereur Napoléon Ier depuis l’île africaine de Sainte-Hélène jusqu’à l’hôtel royal des Invalides à Paris. Exilé à la chute de la monarchie de Juillet, il participe en Amérique à la guerre de Sécession (1861-1865) aux côtés des nordistes puis combat clandestinement en France contre les Prussiens en 1870. Il meurt à Paris en 1900.\n<align=\"center\"><sprite=3></align>\nUne maquette de la frégate <i>La Belle Poule</i> qu’il commande lors du retour des cendres de l’Empereur est exposée à Amboise, dans les appartements Orléans.",
    "CloseUpDates_Illustres_PrinceDeJoinville": "1818-1900",
    "CloseUpTitle_Illustres_DucAumale": "Henri d’Orléans, duc d’Aumale",
    "CloseUpDesc_Illustres_DucAumale": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1822-1897</align>\nNeuvième enfant de Louis-Philippe, roi des Français. Choisit la carrière militaire. Nommé maréchal de camp, il participe à la traque d’Abd el-Kader dont il prend la capitale mobile, la Smala, en 1843. Cette prise savamment exploitée en France lui vaut d’être nommé lieutenant général, puis gouverneur général d’Algérie en 1847.\n<align=\"center\"><sprite=2></align>\nExilé en Angleterre comme toute sa famille à la chute de la monarchie de Juillet en 1848, rentre après la chute du Second Empire pour reprendre sa carrière militaire. Grand collectionneur sans descendant direct, lègue une grande partie de son immense patrimoine, dont le château de Chantilly, à l’Institut de France.\n<align=\"center\"><sprite=3></align>\nCrée en 1886 la Société civile du domaine de Dreux, qui compte dans son patrimoine le château d’Amboise et est transformée en 1974 en l’actuelle Fondation Saint-Louis.",
    "CloseUpDates_Illustres_DucAumale": "1822-1897",
    "CloseUpTitle_Illustres_NapoleonIII": "Napoléon III, empereur des Français",
    "CloseUpDesc_Illustres_NapoleonIII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1808-1873</align>\nNeveu de Napoléon Ier. Exilé après la chute de son oncle en 1814, voyage beaucoup et se montre sensible aux idées libérales.\n<align=\"center\"><sprite=2></align>\nÉlu président de la République en 1848, rétablit l’empire 3 ans plus tard par un coup d’État largement plébiscité par les Français. Profitant d’une période de forte croissance économique, modernise le pays par des aménagements urbains, le chemin de fer ou encore les 1ers systèmes bancaires. S’engage dans la guerre qu’il perd contre la Prusse, entraînant la chute du régime : la République est proclamée à Paris en 1870 alors qu’il est prisonnier des Prussiens puis exilé au Royaume-Uni.\n<align=\"center\"><sprite=3></align>\nVient à Amboise en 1852 pour signifier sa libération à l’émir Abd el-Kader.",
    "CloseUpDates_Illustres_NapoleonIII": " \n1852-1870",
    "TimelineText_Illustres_Capetiens": "Capétiens",
    "TimelineText_Illustres_Valois": "Valois",
    "TimelineText_Illustres_Bourbons": "Bourbons",
    "TimelineText_Illustres_Orleans": "Orléans",
    "TimelineText_Illustres_IIeRepublique": "IIe République",
    "TimelineText_Illustres_Bonapartes": "Bonaparte",
    "PlaceTitleMap_Accueil": "Accueil et billetterie",
    "PlaceTitleMap_RampeVersChateau": "Rampe d'accès au chateau",
    "PlaceTitleMap_Orangerie": "Orangerie : café et toilettes",
    "PlaceTitleMap_ChapelleStHubert": "Chapelle Saint-Hubert",
    "PlaceTitleMap_Terrasses": "Terrasses",
    "PlaceTitleMap_SalleGardes": "Salle des gardes",
    "PlaceTitleMap_PromenoirGardes": "Promenoir des gardes",
    "PlaceTitleMap_SallePilier": "Salle du pilier",
    "PlaceTitleMap_SalleTambourineurs": "Salle des Tambourineurs",
    "PlaceTitleMap_GrandeSalle": "Grande salle",
    "PlaceTitleMap_GrandeChambre": "Grande chambre",
    "PlaceTitleMap_ChambreRoi": "Chambre du roi",
    "PlaceTitleMap_GardeRobe": "Garde-robe ",
    "PlaceTitleMap_CabinetOrleansPenthievre": "Cabinet Orléans-Penthièvre",
    "PlaceTitleMap_ChambreOrleans": "Chambre Orléans",
    "PlaceTitleMap_SalonMusique": "Salon de musique",
    "PlaceTitleMap_ToitTourDesMinimes": "Toit de la tour des Minimes",
    "PlaceTitleMap_RampeCavaliereTourDesMinimes": "Rampe cavalière",
    "PlaceTitleMap_GalerieAumale": "Galerie d'Aumale",
    "PlaceTitleMap_JardinNaples": "Jardin de Naples",
    "PlaceTitleMap_TerrasseSuperieure": "Terrasse supérieure",
    "PlaceTitleMap_JardinOrient": "Jardin d'Orient",
    "PlaceTitleMap_Allees": "Jardin : les allées",
    "PlaceTitleMap_BusteLeonardDeVinci": "Buste de Léonard de Vinci",
    "Warning_Map_Plus20Minutes": "Promenade : + 20 minutes",
    "PlaceTitleMap_TourHeurtault": "Tour Heurtault",
    "Product_Pro": "Pro",
    "PopUp_CastleNearlyClosing": "Le domaine du château royal d’Amboise ferme ses portes dans {0} minutes. \nMerci de rapporter votre HistoPad à l’accueil.",
    "PopUp_CastleClosing": "Le domaine du château royal d’Amboise ferme ses portes. \nMerci de rapporter votre HistoPad à l’accueil.",
    "Credits_Text": "<align=\"center\"><b>Comité scientifique</b></align>\n\nAline Colin, guide-conférencier\nLuc Forlivesi, conservateur général du Patrimoine, DRAC Centre-Val de Loire \nLucie Gaugain, enseignante à l’Université de Tours et chercheuse au CESR, UMR/CNRS 7323\nElisabeth Lare, guide-conférencier\nMarc Metay, Directeur-adjoint du château royal d’Amboise\nNicolas Personne, Historien de l'art\nJean-Louis Sureau, Directeur du château royal d’Amboise\n\n\n<align=\"center\"><b>Production 2D / 3D</b></align>\n<b>© Histovery</b>\n\n<b>© Cent Millions de Pixels</b>\nLa collégiale Saint-Florentin, 1519 (deux vues)\nLe chantier de Charles VIII, 1495 (deux vues) \nLe pont d’Amboise, 1495\nLes jardins à la Renaissance \nMaquettes 3D montrant l’évolution du château royal d’Amboise en six périodes (© Lucie Gaugain pour les modèles de recherche de la restitution des logis)\n\n<b>© Opixido</b>\nLa sépulture de Léonard de Vinci \n\n\n<align=\"center\"><b>Crédits photographiques</align></b>\n\n<b>©Archives de la Maison de France/Archives nationales</b>\nVues du carnet de voyage de Louis-Philippe en Amérique, 1797 (AP/300(III)/13).\n\n<b>© Bibliothèque royale de Turin</b>\nAutoportrait présumé de Léonard de Vinci\n\n<b>© BnF (Bibliothèque nationale de France)</b>\nPortrait de Louise de Savoie (Département des manuscrits) \nPortrait d’Henri II, par François Clouet (Département estampes et photographies)\nPortrait de Catherine de Médicis, par François Clouet (Département estampes et photographies)\nPortrait de François II, par François Clouet (Département estampes et photographies)\nPortrait de Charles IX, par François Clouet (Département estampes et photographies)\nPortrait d’Henri III, par Jean Decourt (Département estampes et photographies)\n\n<b>© C2RMF</b>\n\"Le Grand Saint-Michel\", par Raphaël, 1518 \n\n<b>© B. Moriceau – FSL</b>\nLinteau de la chapelle Saint-Hubert\nVue de la Pagode de Chanteloup\n\n<b>© Fondation Bemberg</b>\nPortrait de Charles IX, par François Clouet\n\n<b>© Laurent Thion / Ecliptique</b>\n• Photos panoramiques : \n\nChapelle Saint-Hubert\nSalle du Pilier\nSalle des Tambourineurs\nGrande chambre\nCuisines\nChambre du roi\nGarde-robe\nCabinet Orléans-Penthièvre\nChambre Orléans\nSalon de Musique \n\n• Photos (NB : les œuvres citées ci-dessous sont conservées au château royal d’Amboise)\n\nVue depuis la chapelle vers les jardins\nVue de la Galerie d’Aumale\n\n<i>Salle des Tambourineurs</i>\nTapisserie \"Hommage à Alexandre le Grand, épilogue de la bataille d’Issos\", Basse-lisse de Bruxelles, 16e s.\nStatue représentant Louis IX, anonyme du 14e s.\nPortrait de Charles VIII, par Marino Barberio, 21e s.\nPortrait d’Anne de Bretagne, par Marino Barberio, 21e s.\n\n<i>Chambre du roi</i>\n\"La mort de Léonard de Vinci\", par François-Guillaume Ménageot, 1781, dépôt de la Ville d’Amboise\n\"La Sainte Famille\", d’après Raphaël, 19e s. \n\n<i>Garde-robe</i>\nPortrait d’Henri IV, d’après Franz Pourbus (c.1569-1622)\n\n<i>Cabinet Orléans-Penthièvre</i>\nPortrait de la Duchesse d’Orléans, d’après Elisabeth Vigée-Le Brun (1755-1842)\nPortrait du duc de Penthièvre en grand amiral, par Marino Barberio, 21e s.\nPortrait de Louis-Philippe-Joseph, duc d’Orléans, d’après Charles-Philippe Larivière (1798-1876) \n\n<i>Chambre Orléans</i>\nPortrait de Louis-Philippe 1er, roi des Français, d’après Franz Xaver Winterhalter (1805-1873) \n\"Louis-Philippe et ses fils\", d’après Horace Vernet (1789-1863)\n\n<i>Salon de Musique</i>\n\"Vue arrière du Logis\", par Gustave Noël (1823-1881)\nPortrait de François d’Orléans, prince de Joinville, d’après Franz Xaver Winterhalter (1805-1873) \nPortrait d’Henri d’Orléans, duc d’Aumale, d’après Léon Bonnat (1833-1922)\nPortrait de Marie-Amélie de Bourbon, d’après Louis-Hersent (1777-1860)\n\n<b>© M. Moleiro Editor</b>\nLivre d'Heures de Charles VIII, f.13v.\n\n<b>© Museo Nacional del Prado</b>\nPortrait de Louis XIII, par Philippe de Champaigne\n\n<b>© Museum of Fine Arts, Budapest / Google Arts & Culture</b>\nPortrait de Charles Quint, par Bernard van Orley\n\n<b>© Reproductions So</b>\nPortrait de Marguerite de Valois\n\n<b>© RMN-Grand Palais</b>\nPortrait de François 1er, par Jean Clouet (musée du Louvre) / Hervé Lewandowski\nPortrait d’Henri II, d’après François Clouet (Château de Versailles) / Gérard Blot\nPortrait de Louis XIV, par Charles Le Brun (Château de Versailles) / Franck Raux\n \"Louis Napoléon prince président annonçant à Abd-el-Kader sa libération au château d’Amboise, le 16 octobre 1852\", par Ange Tissier (Château de Versailles) / Franck Raux\nPortrait de Napoléon III, par Alexandre Cabanel (Compiègne, musée national du château) / Thierry Le Mage\n\"Le duc d’Orléans descend le grand rapide de l’Eijampaïka sur le fleuve Mionio, en Laponie, août 1795\", par François Biard (château de Versailles) / Gérard Blot\n\"Louis-Philippe et sa famille\", Henry Scheffer (Château de Versailles) / Christophe Fouin\n\n<b>© Sotheby’s</b>\nPortrait du roi Louis XI, anonyme\nLouis-Philippe, duc d’Orléans, dans un paysage Suisse, par Horace Vernet\nVue de la maison occupée par les aides de camp du duc d’Orléans durant son voyage à Twickenham en 1815-1816, d’après Louis-Marie-Jean-Baptiste Atthalin\n\n<b>© Victoria and Albert Museum, London</b>\nPortrait de Catherine de Médicis, par François Clouet\n\n<b>© Walker Art Gallery / Liverpool museums</b>\nPortrait de Marguerite d’Angoulême, par Jean Clouet / John Mills \n\n<b>© Windsor, collections de S.M. la Reine d'Angleterre</b>\nPortrait de Louis XII, par Jean Perréal\n\n<b>© Yale University Art Gallery</b>\nPortait de Marie Stuart, par François Clouet\n\n<b>Droits réservés</b>\nPortrait de Claude de France\nPortrait de l’émir Abd el-Kader (Algérie)\nPortrait de Louis XIV en costume de sacre, par Hyacinthe Rigaud (Musée du Louvre)\nPortrait d’Etienne-François, duc de Choiseul, par Michel van Loo (château de Versailles)\n\n<align=\"center\"><b>Crédits sonores</b></align>\n\n<b>© Nicolas Dubois / Sound4Museum</b>\n<b>© Christophe Davaille</b>\n<b>© Sonniss.com</b>",
    "Mail_MentionUserData": "Les informations recueillies font l’objet d’un traitement informatique destiné au chateau Royal d'Amboise et à Histovery (ci-dessus les Co-producteurs), pour réalisation de statistiques, la gestion des publics et l’envoi de message de prospection commerciale. Le destinataire des données sont les services Communication, Conservation, Développement Touristique et service des Publics des Co-Producteurs de l'HistoPad. Conformément à la loi \"informatique et libertés\"du 6 janvier 1978 modifiée, vous disposez d’un droit d’accès et de rectification aux informations qui vous concernent, d’un droit d’opposition pour motif légitime et d’un droit d’opposition à recevoir des messages marketing. Vous pouvez exerçant ces droits en vous adressant à Histovery, contact@histovery.com. Vous pouvez également, pour des motifs légitimes, vous opposer au traitement des données vous concernant. Pour plus d'informations, consulter notre charte de confidentialité. ",
    "TreasureHunt_Text": "5 objets sont cachés dans les décors reconstitués. Trouvez-les tous, et gagnez votre diplôme de \"Chasseur d'Histoire\" !",
    "TreasureHunt_NothingFound": "Vous n'avez trouvé aucun objet du trésor. Ils sont cachés dans les décors reconstitués.",
    "TreasureHunt_OneMoreFound": "Vous venez de trouver un objet du trésor ! Il vous en reste encore {0} à découvrir.",
    "TreasureHunt_NumberFound": "Pour l'instant, vous avez trouvé {0} objet(s) du trésor.",
    "TreasureHunt_AllFound": "Félicitations ! Vous avez trouvé tous les objets du trésor !",
    "TimelineLabel_Past_1518": "1518",
    "PlaceTitleMap_LogisRoyal": "Logis royal",
    "PlaceTitleMap_JardinMidi": "Jardin du Midi",
    "PlaceTitleMap_Jardins": "Jardins",
    "PlaceTitleMap_CourTourHeurtault": "Cour de la tour Heurtault",
    "PopUp_Garden": "Merci pour votre visite !\nNe manquez pas les jardins du château (Promenade : + 20 minutes).\n\nAvant de partir, n'oubliez pas de restituer votre histoPad à l'accueil !",
    "CloseUpTitle_GalerieAumale_VueActuelle": "Galerie d'Aumale, aujourd'hui",
    "Survey_Rating_Signalitique": "Signalétique et information dans le site",
    "Survey_Rating_CafeChateau": "\"Café\" du château",
    "Survey_Rating_PropreteMonument": "Propreté et entretien du monument",
    "Survey_Rating_PropreteSanitaires": "Propreté des sanitaires",
    "Survey_Rating_VisiteChapelle_Chateau": "Visite de la chapelle et du château",
    "Survey_Rating_VisiteJardins": "Visite des jardins",
    "Survey_Rating_NotesEnfants": "Qu’ont pensé vos enfants de leur visite au château ?",
    "TreasureHunt_Treasure": "Chasse au trésor",
    "HotspotIO_LogisEnfantsRoyaux_cuisine": "Cuisine réservée à la Maison des enfants royaux.",
    "CubemapTitle_Imm_SalonMusique": "Salon de musique, 1839",
    "CubemapDesc_Imm_SalonMusique": "<align=\"center\"><sprite=5></align>\nFerdinand-Philippe, duc d’Orléans (1810-1842) et héritier du trône, séjourne à Amboise avec son épouse Hélène (1814-1858) et leur premier enfant (1838-1894), futur comte de Paris. \n\nLa reconstitution que vous observez est une évocation du goût éclectique de la famille d’Orléans. \n\nPour affirmer sa position de \"roi des Français\" à la tête d’une monarchie parlementaire, Louis-Philippe veut rassembler son peuple, traversé par des courants politiques antagonistes : légitimistes attachés à la branche aînée de la famille royale ; orléanistes soutenant les principes d’une monarchie parlementaire ; bonapartistes, partisans de l’Empire ; et les républicains.\n\nSa volonté de s’inscrire dans la continuité historique de la France est visible dans les choix décoratifs des demeures des Orléans, par des références aux figures populaires de l’Ancien Régime (saint Louis, Jeanne d’Arc, François Ier, Henri IV), à la Révolution (drapeau tricolore) et à la grandeur du Ier Empire (restauration de la colonne Vendôme).\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_SalonMusique_duc": "Ferdinand-Philippe, duc d’Orléans, est l’héritier du trône. D’un tempérament vif, proche de la jeunesse romantique dont il fait partie, il incarne le futur de la monarchie de Juillet jusqu’à sa mort accidentelle en 1842, à l’âge de 32 ans.",
    "HotspotCubemap_Imm_SalonMusique_documents": "Le duc d’Orléans s’apprête à envoyer à son père des nouvelles de l’aménagement d’une salle à manger panoramique sur le toit de la tour des Minimes, au décor néogothique, aujourd’hui disparue.",
    "HotspotCubemap_Imm_SalonMusique_duchesse": "La personnalité douce, cultivée et néanmoins décidée d’Hélène de Mecklembourg-Schwerin, duchesse d’Orléans, est appréciée en son temps. Victor Hugo louera plus tard son courage lors de son exil, après la chute de Louis-Philippe.",
    "HotspotCubemap_Imm_SalonMusique_TableauHotelDeVille": "L’arrivée de Louis-Philippe à l’Hôtel de Ville, le 31 juillet 1830, acclamé par les Français. Le tableau est commandé par le roi en 1837 pour rappeler cet épisode fondateur du régime, dans une période d’instabilité politique.",
    "HotspotCubemap_Imm_SalonMusique_StatueJeannedArc": "Statuette de style néogothique, représentant Jeanne d’Arc. Œuvre de Marie d’Orléans, fille de Louis-Philippe, cette statuette est pour sa famille le souvenir d’une fille et sœur aimée, disparue la même année. ",
    "HotspotCubemap_Imm_SalonMusique_Tapisserie": "Tapisserie de 1820, représentant saint Louis, roi de France (Louis IX, 1226-1270), en médiateur entre le roi d’Angleterre et les barons anglais. Figure tutélaire de la dynastie capétienne, il incarne la justice et la sagesse royale. ",
    "HotspotCubemap_Imm_SalonMusique_HenriIV": "Portrait d’Henri IV, premier souverain de la maison des Bourbons, branche aînée de la famille royale.",
    "CloseUpTitle_PortraitDeFamille": "La famille royale",
    "Close-UpDesc_PortraitDeFamille": "<align=\"center\"><sprite=5></align>\nLouis-Philippe éleva ses enfants dans une relative simplicité bourgeoise et un grand respect de la loi. Ayant combattu et voyagé dans sa jeunesse, il eut à cœur de restaurer la paix civile du royaume et de pacifier les relations de la France avec ses principaux voisins européens.\n\n<i>Louis-Philippe et sa famille</i>, Henry Scheffer, 1836-1837, Château de Versailles.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_PortraitDeFamille_1AntoineDucDeMontpensier": "Antoine, duc de Montpensier (1824-1890)",
    "HotspotCloseUp_PortraitDeFamille_2MarieAmelieReine": "Marie-Amélie, reine des Français (1782-1866)",
    "HotspotCloseUp_PortraitDeFamille_3LouiseReineDesBelges": "Louise, Reine des Belges (1812-1850)",
    "HotspotCloseUp_PortraitDeFamille_4LouisPhilippe": "Louis-Philippe, roi des Français (1773-1850)",
    "HotspotCloseUp_PortraitDeFamille_5MarieAdelaide": "Madame Adélaïde, soeur du roi (1777-1847)",
    "HotspotCloseUp_PortraitDeFamille_6Clementine": "Clémentine d'Orléans (1817-1907)",
    "HotspotCloseUp_PortraitDeFamille_7MarieDeWurtemberg": "Marie, duchesse de Wurtemberg (1813-1839)",
    "HotspotCloseUp_PortraitDeFamille_8FrancoisPrinceDeJoinville": "François, prince de Joinville (1818-1900)",
    "HotspotCloseUp_PortraitDeFamille_9FerdinandPhilippe": "Ferdinand-Philippe, duc d'Orléans et héritier du trône (1810-1842)",
    "HotspotCloseUp_PortraitDeFamille_10LouisDucDeNemours": "Louis, duc de Nemours (1814-1896)",
    "HotspotCloseUp_PortraitDeFamille_11HenriDucDAumale": "Henri, duc d'Aumale (1822-1897)",
    "IOTitle_globe": "Les voyages de Louis-Philippe",
    "IODesc_globe": "<align=\"center\"><sprite=5></align>\nLouis-Philippe, héritier de la branche cadette des Bourbons, est contraint à l’exil par le régime de la Terreur révolutionnaire (1793) puis par celui de l’Empire jusqu’à son retour en France à l’avènement de son cousin, le roi Louis XVIII (1814-1815).\n\nCes années sont occupées par plusieurs voyages qui contribuèrent à sa formation politique.\nÀ sa suite, ses fils firent de nombreux voyages ou campagnes militaires à l’étranger.\nCliquez sur la carte pour découvrir ses voyages.\n<align=\"center\"><sprite=6></align>",
    "CloseUpTitle_Suisse": "L’exil en Suisse (1793-1795)",
    "CloseUpDesc_Suisse": "<align=\"center\"><sprite=5></align>\nAlors qu’il est rejeté par les révolutionnaires comme par les royalistes, Louis-Philippe choisit la Suisse. Il y exerce incognito, pendant quelques mois, le métier de professeur de langues et de mathématiques sous le nom de Chabaud-Latour. \nIl commande ce tableau à son retour en France, en souvenir de cette période difficile de sa vie.\n\nHorace Vernet, <i>Louis-Philippe, duc d’Orléans, dans un paysage Suisse</i>, huile sur toile, début du 19e siècle, ancienne collection du comte de Paris.\n<align=\"center\"><sprite=6></align>",
    "CloseUpTitle_Laponie": "L’expédition en Scandinavie (avril - octobre 1795)",
    "CloseUpDesc_Laponie": "<align=\"center\"><sprite=5></align>\nEn 1795, dans l’incertitude de son avenir d’exilé politique, Louis-Philippe décide de partir voyager en Scandinavie, incognito. Il parcourt la Suède et la Norvège, puis dépasse le cercle polaire en Laponie, jusqu’au cap Nord.\n\nFrançois Biard (1798-1882), <i>Le duc d’Orléans descend le grand rapide de l’Eijampaïka sur le fleuve Muonio, en Laponie, août 1795</i>, huile sur toile, 1840, musée national du château de Versailles.\n<align=\"center\"><sprite=6></align>",
    "CloseUpTitle_Angleterre": "Les années anglaises (1800-1807 puis 1815-1816)",
    "CloseUpDesc_Angleterre": "<align=\"center\"><sprite=5></align>\nLouis-Philippe trouve en Angleterre une terre d’adoption en 1800. Il écrira en 1809 : \"Je suis prince et français et cependant je suis anglais, (…) par opinions et par toutes mes habitudes.\"\n\nD’après Louis-Marie-Jean-Baptiste Atthalin, <i>Vue de la maison occupée par les aides de camp du duc d’Orléans durant son voyage à Twickenham en 1815-1816</i>, aquatinte, ancienne collection du comte de Paris.\n<align=\"center\"><sprite=6></align>",
    "TreasureTitle_CarnetDeVoyage": "Carnet de voyage de Louis-Philippe en Amérique",
    "TreasureDesc_CarnetDeVoyage": "<align=\"center\"><sprite=5></align>\nLouis-Philippe embarque pour l’Amérique en octobre 1796.\n\nLe Directoire consent à libérer ses frères qui le rejoignent l’année suivante : reçus par George Washington, ils s’installent à Philadelphie puis entreprennent au printemps 1797 un grand voyage dans le nord-est du pays, avant de rejoindre La Havane. \n\nÀ l’hiver 1799, ils obtiennent l’autorisation de gagner l’Angleterre.\n<align=\"center\"><sprite=6></align>",
    "PopUpTitle_Noel": "Noël, souvenirs d'enfance",
    "PopUpDesc_Noel": "<align=\"center\"><sprite=5></align>\nChaque année, de début décembre à début janvier, le château royal d’Amboise vous propose de découvrir une nouvelle scénographie emplie de la douce nostalgie des souvenirs de nos Noëls d’enfance. La chapelle, le logis royal, les jardins… se parent de nombreuses scénettes et décorations, réjouissantes occasions d’échanges en famille, entre les différentes générations. \n \nChâteau d’enfance des rois de France à la Renaissance, Amboise fut le théâtre enchanteur des célébrations de la Nativité pour les petits princes, la famille royale et la cour aux 15e, 16e et 19e siècles. \nLa magie de Noël est assurément l’une de plus universelles qui soient et constitue, quelques 500 ans plus tard, un joyeux trait d’union entre les hôtes du château de l’époque et vous qui le visitez aujourd’hui. \n\nCet événement s’inscrit dans l’opération \"Noël au pays des châteaux\", qui associe des grands châteaux de Touraine.\n<align=\"center\"><sprite=6></align>",
    "PopupMessage_Noel": "Noël, souvenirs d'enfance..."
}