{
    "CubemapTitle_VA_ChapelleSaintHubert": "Capela Saint-Hubert",
    "CubemapDesc_VA_ChapelleSaintHubert": "<align=\"center\"><sprite=5></align>\nA capela nem sempre esteve isolada sobre os muros, mas fazia parte de uma construção hoje não mais existente. Era reservada aos soberanos, que a ela tinham acesso diretamente dos seus aposentos. \n\nConstruída em 1493, é obra do rei Carlos VIII (<sprite=0>1483-1498), grande edificador de Amboise. Suas formas alongadas e os seus exuberantes ornamentos esculpidos são característicos da arquitetura flamboyant, evolução do estilo gótico de fins do século XV. \n\nA capela foi, mais tarde, dedicada a Santo Huberto (v. 656-727), protetor dos caçadores, cuja lenda é representada no lintel de entrada. Tal escolha revela a importância da caça com cães, lazer nobre e régio por excelência, ao qual o rei devotava verdadeira paixão.\n\nSupõe-se que aqui jazam os restos mortais de Leonardo da Vinci, morto em Amboise em 2 de maio de 1519.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_ChapelleSaintHubert_Crypte": "A capela é edificada sobre uma cripta mais antiga, dedicada ao Santo Sepulcro, ou seja, ao túmulo de Cristo. Ela fora reformada para o rei Luís XI (1461-1483).",
    "HotspotCubemap_VA_ChapelleSaintHubert_Vitraux": "Os vitrais contam a vida do rei Luís IX (1226-1270), mais conhecido como São Luís. Foram compostos em 1952 pelo mestre vidraceiro Max Ingrand, após as destruições da Segunda Guerra Mundial.",
    "HotspotCubemap_VA_ChapelleSaintHubert_ChemineeChauffeDos": "Pequenas lareiras chamadas de \"chauffe-dos\"(esquenta costas), permitiam aquecer a capela onde o casal real assistia aos ofícios.",
    "HotspotCubemap_VA_ChapelleSaintHubert_AccesDisparuLogis": "Cada um dos soberanos podia ter acesso direto à capela desde os seus aposentos particulares da Residência da torre ameada, hoje não mais existente.",
    "HotspotCubemap_VA_ChapelleSaintHubert_FriseGothique": "Frisas góticas, habilmente restauradas em fins do século XIX. A abundância de pormenores e os acentuados efeitos de relevo são característicos do fim do estilo gótico flamboyant, bem como dos artistas flamengos que as executaram.",
    "HotspotCubemap_VA_ChapelleSaintHubert_Portes": "As portas esculpidas são autênticas. Foram conservadas desde o fim do século XV, graças à imbricação da capela na Residência da torre ameada, que deixou de existir no século XIX.",
    "CloseUpTitle_VA_ChapelleSaintHubert_Linteau": "Lintel de Santo Huberto",
    "CloseUpDesc_VA_ChapelleSaintHubert_Linteau": "<align=\"center\"><sprite=5></align>\nA lenda de Santo Huberto, protetor dos caçadores, não foi escolhida por acaso para adornar a capela real de Amboise. A caça com cães é, de fato, o lazer nobre e régio por excelência, o favorito dos soberanos.\n\nA profundidade dos relevos e a abundância de pormenores esculpidos, que às vezes se sobrepõem, é a assinatura dos escultores de origem flamenga. Com efeito, nos séculos XV e XVI, em Flandres produziram-se muitos dos grandes retábulos de madeira esculpida que representavam cenas  complexas, com bom número de personagens.\n\nClique nos detalhes do lintel para conhecer as lendas de Santo Huberto (à direita) e de São Cristóvão (à esquerda).\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_SaintHubert": "Huberto, fidalgo tão apaixonado pela caça a ponto de deixar de lado a fé cristã, ajoelha-se diante do cervo enviado por Deus, que acaba de perseguir em vão durante horas.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_Cerf": "O cervo carrega uma cruz luminosa entre os chifres. Quando, por fim, ele detém a sua longa corrida, ressoa uma voz celeste que convida Huberto a se converter.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_MeuteChiens": "Os cães do caçador inclinam-se ante o cervo milagroso.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_Ange": "Um anjo deposita uma coroa de flores sobre o chapéu de Santo Huberto, como sinal da graça divina.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_SaintChristophe": "São Cristóvão, protetor dos viajantes, é representado carregando o Menino Jesus sobre os ombros. Diz a lenda que esse gigante bárbaro, que buscava Deus, passou voluntariamente a atravessar pessoas a pé pelo rio e um dia fez atravessar o próprio Cristo.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_Ermite": "Um monge aconselha São Cristóvão a tornar-se atravessador de rio.",
    "CloseUpTitle_VA_ChapelleSaintHubert_TombeLeonardDeVinci": "Sepultura de Leonardo da Vinci",
    "CloseUpDesc_VA_ChapelleSaintHubert_TombeLeonardDeVinci": "<align=\"center\"><sprite=5></align>\nOs supostos restos mortais de Leonardo da Vinci (1452-1519) hoje jazem nesta capela. Nela foram depositados em 1874, após terem sido encontrados no lugar do coro destruído da colegiada Saint-Florentin, onde o genial artista jazia havia mais de 300 anos.\n\nAs escavações da sua sepultura original foram executadas em 1863, depois da demolição da colegiada no começo do século XIX. Arsène Houssaye (1814-1896), inspetor de Belas-Artes, descobriu diversos túmulos, entre os quais identificou aquele do mestre, com base em um relatório e em uma planta das escavações executada com alguns médicos, cujos detalhes expôs em seu livro <i>História de Leonardo da Vinci</i> (1869).\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Squelette": "A altura do esqueleto, de 5 pés e 5 polegadas (1,77 m) corresponde à alta estatura do mestre florentino. A posição dos pés, voltados para para o altar principal, atesta se tratar de um leigo e não de um membro do clero.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Crane": "Conta Arsène Houssaye: “Muitos médicos examinaram o crânio e afirmaram que era a cabeça de um septuagenário”.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Monnaies": "Entre as moedas encontradas sobre a lápide, um escudo de prata traz a efígie de Francisco I jovem e sem barba: a moeda data de antes de 1521.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Fragments": "Fragmentos de pedra com as inscrições: \"LEO ; AR ; DUS ; VINC\". Permitem que Arsène Houssaye leia as palavras \"Leonardus\"e \"Vinci\", epitáfio em latim que identifica o mestre. Outra pedra gravada menciona São Lucas, padroeiro dos artistas.",
    "CloseUpTitle_VA_ChapelleSaintHubert_CollegialeSaintFlorentin": "Colegiada Saint-Florentin, 1519",
    "CloseUpDesc_VA_ChapelleSaintHubert_CollegialeSaintFlorentin": "<align=\"center\"><sprite=5></align>\nAté 1863, Leonardo da Vinci estava enterrado, de acordo com o seu testamento, na colegiada de Saint-Florentin.\nUm busto de mármore continua a indicar o local do seu primeiro túmulo, no terreno da colegiada não mais existente.\n\nSem grandes recursos depois da morte do seu mecenas anterior, Giuliano de Medici, Leonardo da Vinci aceitou a oferta de Francisco I em 1516: vir viver na corte de França. O genial humanista, artista e inventor passou, então, os três últimos anos de vida no Vale do Loire e morreu em Amboise, em 2 de maio de 1519.\n\nO solar de Clos-Lucé é posto à sua disposição, nas proximidades do castelo de Amboise, e o rei lhe paga uma generosa pensão que lhe permite continuar as suas atividades. O jovem Francisco I apresenta-se, assim, como um soberano protetor das artes, tão poderoso quanto os Medicis na Itália.\n\nEm Amboise, Leonardo da Vinci conclui obras-primas como a <i>Gioconda</i>, projeta para o rei plantas para as suas futuras residências e organiza para ele suntuosas festas. \n<align=\"center\"><sprite=6></align>",
    "CloseUpTitle_VA_ChapelleSaintHubert_VueActuelle": "Vista atual",
    "CubemapTitle_Imm_SalleGardes": "Sala da guarda, 1495",
    "CubemapDesc_Imm_SalleGardes": "<align=\"center\"><sprite=5></align>\nA passagem pela sala da guarda protege dia e noite o acesso à residência do rei, situada no andar superior.\n\nMuito diferente das áreas de defesa reservadas às sentinelas da muralha, essa peça é ocupada por nobres cavaleiros, os \"fidalgos da guarda\". Eles têm aqui um lugar de honra junto ao Rei cuja potência militar representam. Desempenham ativo papel no controle das entradas, prontos para intervir em caso de perigo.\n\nA maioria destes homens volta vitoriosa da Itália, onde seguiram Carlos VIII (<sprite=0>1483-1498) que partira para reivindicar os seus direitos de sucessão ao reino de Nápoles. A expedição de Nápoles, em 1494-1495, constitui o ponto de partida das guerras da Itália, que só cessam em 1559, sob Henrique II. \nA presença prolongada dos franceses na península italiana, marcada tanto por vitórias como por derrotas, é boa oportunidade para convidar à corte de França bom número de artistas: eles trarão consigo o gosto pela cultura e as artes do Renascimento italiano.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_SalleGardes_GardeNoble": "Os gentis-homens da guarda portam a espada ou a arma de haste. O arco e a besta são armas menos nobres, reservadas a outras categorias de soldados.",
    "HotspotCubemap_Imm_SalleGardes_ArmeHast": "As armas de \"haste\"(do latim <i>hasta</i>, lança), temíveis nos campos de batalha, são as armas mais nobres juntamente com as espadas. Com o progresso das técnicas de armas de fogo no século seguinte, elas se tornariam apenas armas de exibição.",
    "HotspotCubemap_Imm_SalleGardes_Dortoir": "Enxergões reservados à guarda do turno da noite. A residência do rei nunca é deixada sem vigilância: ao cair da noite, os fidalgos do rei residentes na cidade dão lugar a simples soldados.",
    "HotspotCubemap_Imm_SalleGardes_PortePromenoir": "Porta que dá para uma galeria aberta, chamada “passeio da guarda”. Sua vista desimpedida permite a vigilância da atividade fluvial e da passagem da ponte de Amboise.",
    "HotspotCubemap_Imm_SalleGardes_ChiffreRoyal": "Tapeçaria bordada com o monograma do rei e da rainha: sob uma coroa, o \"K\"de \"Karolus\"para Carlos VIII e o \"A\"de Ana de Bretanha são ligados por cordões.",
    "CloseUpTitle_Imm_SalleGardes_TableGardes": "Mesa da guarda",
    "HotspotCloseUp_Imm_SalleGardes_TableGardes_TricTrac": "Tabuleiro de jogo de triquetraque, antepassado do gamão. Combina sorte e estratégia: os dados indicam o número de avanços possíveis dos peões, que os dois jogadores escolhem cuidadosamente para alcançar o objetivo.",
    "HotspotCloseUp_Imm_SalleGardes_TableGardes_Ecritoire": "Um dos guardas redige uma autorização de acesso a uma área reservada da residência real.",
    "CloseUpTitle_Imm_SalleGardes_CharlesVIIICourronneNaples": "Carlos VII recebe a coroa de Nápoles.",
    "CloseUpDesc_Imm_SalleGardes_CharlesVIIICourronneNaples": "<align=\"center\"><sprite=5></align>\nPintada um século depois dos acontecimentos, essa pintura é uma visão imaginária de um episódio célebre das guerras da Itália (1494-1559): a tomada de Nápoles, em 22 de fevereiro de 1495, pelo rei de França, que reivindica os seus direitos em detrimento da família de Aragão.\n\nCarlos VIII é representado sobre o seu cavalo, surgindo sozinho acima do fragor da batalha, enquanto uma criança lhe estende a coroa do reino de Nápoles. \n__________________________________\nFrancesco II Bassano (1549-1592), <i>Carlos VIII recebe a coroa de Nápoles</i>, cerca de 1585, óleo sobre tela. Lyon, musée des Beaux-Arts.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_SalleGardes_CharlesVIIICourronneNaples_CharlesVIII": "Carlos VIII é representado vitorioso diante do estandarte de França, segurando o cetro de flor-de-lis que simboliza o seu poder.",
    "HotspotCloseUp_Imm_SalleGardes_CharlesVIIICourronneNaples_Enfant": "Um pajem estende a Carlos VIII a coroa do reino de Nápoles. A Cidade, simbolicamente, aceita o seu novo soberano.",
    "HotspotCloseUp_Imm_SalleGardes_CharlesVIIICourronneNaples_Bataille": "O feroz combate representado não aconteceu: os habitantes de Nápoles não opuseram nenhuma resistência a Carlos VIII, sem dúvida cansados do domínio anterior da família de Aragão ou temerosos de que a cidade fosse saqueada pelos franceses.",
    "CloseUpTitle_Imm_SalleGardes_Chantier": "Os canteiros de obras de Carlos VIII, 1495",
    "CloseUpDesc_Imm_SalleGardes_Chantier": "<align=\"center\"><sprite=5></align>\nRestam hoje 30% do imenso castelo de Amboise, os quais correspondem a três quartos das edificações erguidas para Carlos VIII a partir de 1489.\n\nDepois de viver por um tempo na velha residência real, o jovem soberano afirma o seu poder com um projeto arquitetônico ambicioso.\n\nSob a direção de três mestres pedreiros e de um mestre carpinteiro, são construídos diversos novos edifícios: a Residência real às margens do Loire, ao norte de onde vocês se encontram hoje, a chamada Residência \"das Sete Virtudes\", hoje não mais existente, que dominava a cidade ao sul e, por fim, as duas imensas Torres Cavaleiras de um e de outro lado do espigão rochoso, as quais davam acesso carroçável desde a cidade. \n\nEm 1495-1496, cerca de 700 pessoas trabalham no canteiro de obras: pedreiros, carpinteiros, operários, telhadores, pintores, ferradores, chumbeiros… enquanto outros artesãos artísticos enriqueciam as decorações interiores destes edifícios.\n\nO canteiro é financiado pelo Tesouro real e, principalmente, durante 6 anos pela gabela, imposto sobre a venda do sal cobrado em todo o reino.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_Logis7vertusWIP": "Colocação do madeirame e das ardósias da “Residência das Sete Virtudes”. Florão do novo castelo, este edifício provavelmente recebeu o seu nome das estátuas alegóricas instaladas nos nichos, sob as arcadas.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_Louve": "Máquina de erguer grandes blocos de pedra. Ela é constituída de uma pinça de ferro de fecho automático (semelhante a uma tesoura) suspensa à ponta de uma talha móvel de madeira.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_AireAGacher": "Área para “curtir a cal”. Essa operação consiste em diluir a cal (calcário cozido em altíssima temperatura) com água e areia, para preparar a argamassa e o leite de cal com que se recobrem as paredes internas.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_StockArdoise": "Reserva de ardósias prontas para serem usadas para cobrir os telhados (cerca de 1.250 m2 só para a Residência das Sete Virtudes). Elas são colocadas sobre a borda, nunca deitadas, para evitar a quebra.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_BoisEquarri": "Madeira esquadriada ou “quadrado”, que será cortada em pranchas por lenhadores. Imensas quantidades de madeira, vinda principalmente da floresta de Amboise, servirão, assim, para o madeiramento, os assoalhos e os andaimes.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_Charpentiers": "Carpintaria. Em 1495-1496, só para a Residência das Sete Virtudes, 1806 \"jornadas\"são pagas para 35 carpinteiros, ou seja, o equivalente a cerca de 50 dias de trabalho executados pela equipe completa.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_FaitagePlomb": "O topo dos telhados é tornado estanque por uma cumeeira de chumbo dourado em folha. O chumbo é derretido e vertido diretamente no canteiro pelos “chumbeiros”, com o auxílio de fornos móveis.",
    "IOTitle_Hacquebute": "Arcabuz de pavio",
    "IODesc_Hacquebute": "<align=\"center\"><sprite=5></align>\nO arcabuz é uma arma de fogo portátil ou semiportátil usada a partir da década de 1470 na Europa. Carlos VIII ofereceu este a um dos guardas, como recompensa por um ato de bravura.\n\nSeu nome vem do alemão \"Hakenbüchse\", literalmente \"canhão de aldraba\": um gancho embaixo do canhão permite, de fato, escorar a arma sobre um suporte, um cavalete de madeira ou uma muralha, por exemplo, para facilitar o disparo e absorver o recuo da arma no momento do tiro.\n\nOs maiores arcabuzes têm alcance máximo de algumas centenas de passos: a arma, portanto, destina-se essencialmente à defesa próxima, eficaz, na melhor das hipóteses, até cerca de trinta metros.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_Hacquebute_CornePoudre": "Corno de pólvora",
    "HotspotIO_Hacquebute_Munitions": "Reserva de balas de chumbo, ferro ou pedra.",
    "HotspotIO_Hacquebute_Croc": "Gancho que permite apoiar a arma a um suporte, para mirar e amortecer o recuo do tiro.",
    "HotspotIO_Hacquebute_BobineMeche": "Bobinas de pavio de combustão lenta",
    "HotspotIO_Hacquebute_Pince": "Molde em forma de pinça, no qual se verte o metal fundido para fabricar novas munições.",
    "TreasureTitle_IO_Hacquebute_Pince": "Molde de munição",
    "CaptionAnim_IO_Hacquebute_PoudreCanon": "Carregamento da pólvora de canhão e do projétil.",
    "CaptionAnim_IO_Hacquebute_PoudreAmorce": "Carregamento da pólvora para detonação no bacinete.",
    "CaptionAnim_IO_Hacquebute_Meche": "Fixação e acendimento do pavio de combustão lenta.",
    "CaptionAnim_IO_Hacquebute_Feu": "Disparo.",
    "CloseUpTitle_VuePontAmboise": "Ponte de Amboise, 1495",
    "CloseUpDesc_VuePontAmboise": "<align=\"center\"><sprite=5></align>\nÀs margens do Loire, são descarregadas e preparadas as pedras de tufo necessárias à construção do castelo de Carlos VIII.\n\nCuidadosamente selecionado pelos mestres pedreiros, o tufo provém de 10 pedreiras diferentes, distantes de 2 a 113 km do castelo. Ele é entregue em forma de bloco grosseiramente esquadriado, de \"quartier\"(pedra talhada reservada às fachadas) ou de matacão (pedra de menores dimensão e qualidade, reservada aos elementos invisíveis da construção, como o interior das paredes).\n\nMáquinas de içar são usadas para descarregar os barcos na margem. Depois de talhadas aquelas que devem sê-lo, as pedras são carregadas em carros puxados por cavalos, os quais sobem até o castelo. \n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VuePontAmboise_Poterne": "A ponte de Amboise é um ponto eminentemente estratégico, ao mesmo tempo lugar de controle militar e pedágio para taxar as mercadorias que transitam pelo Loire e pela estrada.",
    "HotspotCloseUp_VuePontAmboise_AncienPont": "A ponte medieval de Amboise achava-se a algumas dezenas de metros a montante da ponte atual. Seus pilares eram construídos ao nível dos torvelinhos que hoje podem ser observados no Loire e duas ruas ainda existentes indicam o seu eixo.",
    "HotspotCloseUp_VuePontAmboise_PressionUrbaine": "As casas deixam pouco espaço para o desembarque, para a transformação e para o transporte do material de construção para o castelo.",
    "HotspotCloseUp_VuePontAmboise_TravailPierreLitDuFleuve": "A preparação da maior parte das pedras é feita diretamente às margens do rio. Isso tem a vantagem de dispor facilmente dos resíduos do talhe.",
    "HotspotCloseUp_VuePontAmboise_Pecherie": "Pesqueira composta de estacas de madeira a que se engancham, embaixo d’água, redes e nassas para capturar peixes.",
    "HotspotCloseUp_VuePontAmboise_MoulinSuspendu": "Este moinho suspenso amarrado à ponte é composto por duas embarcações, entre as quais gira uma roda de pás. Uma das embarcações suporta as mós sob um abrigo. O moinho pode ser deslocado entre os pilares da ponte, de acordo com o nível do rio.",
    "HotspotCloseUp_VuePontAmboise_BateauSousPont": "As bateiras e gabarras podem deitar os seus mastros para passarem sob o arco das pontes. Elas chegam de 10 pedreiras de pedra de tufo, colocadas à disposição para ajudar na construção do castelo.",
    "HotspotCloseUp_VuePontAmboise_Oratoire": "Oratório onde os passantes podem depositar esmolas. Para além da busca de proteção espiritual, as doações servem para conservar e reparar a ponte.",
    "IOTitle_GrueTambour": "Grua de tambor",
    "IODesc_GrueTambour": "<align=\"center\"><sprite=5></align>\nA grua de tambor, também chamada \"roda de esquilo\", permite içar cargas pesadas para multiplicar a força: um ou vários homens caminham dentro de um tambor, fazendo girar um sarilho ao redor do qual se enrola a corda, presa à carga por um sistema de polias.\n\nAssim, um só homem pode içar até 500 kg, enquanto quatro juntos erguem com facilidade 2.200 kg de material até 30 m de altura.\n\nDe uso universal, as gruas de tambor geralmente são colocadas no topo dos edifícios em construção, para ali elevarem os materiais de construção.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_GrueTambour_Tambour": "Tambor dentro do qual caminham dois homens.",
    "HotspotIO_GrueTambour_Treuil": "Sarilho ao redor do qual se enrola a corda de içamento.",
    "HotspotIO_GrueTambour_PinceLouve": "Pinça de fecho automático chamada “louve”",
    "TreasureTitle_IO_GrueTambour_CoinEcuCharlesVIII": "Escudo de ouro com as armas de Carlos VIII, 1494",
    "CubemapTitle_VA_SallePilier": "Sala da pilastra",
    "CubemapDesc_VA_SallePilier": "<align=\"center\"><sprite=5></align>\nHavia aqui um cômodo destinado à “gente comum”, pessoas de todas as condições a serviço do rei, para que elas descansassem, tomassem as suas refeições ou esperassem.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SallePilier_Voutes": "Abóbada sobre cruzaria de ogivas que transmite o peso do andar superior para as paredes externas e a pilastra central.",
    "HotspotCubemap_VA_SallePilier_ArmuresApparat": "Reproduções de armaduras de gala do século XVI. Elas são decoradas e fáceis de portar, ao passo que as armaduras destinadas ao combate são mais pesadas e sólidas.",
    "HotspotCubemap_VA_SallePilier_CoffreMarine": "Chamado cofre “de marine”, datado do século XVII, revestido de ferro para torná-lo tão sólido quanto estanque.",
    "HotspotCubemap_VA_SallePilier_GrandePorte": "Galeria aberta que permite observar a navegação sobre o Loire e a ponte da cidade.",
    "HistoricalModelTitle_SeigneursAmboise": "Os senhores de Amboise, antes de 1434",
    "HistoricalModelCaption_SeigneursAmboise_Collegiale": "Colegiada de Saint-Florentin",
    "HistoricalModelCaption_SeigneursAmboise_LogisDonjon": "Residência da torre ameada",
    "HistoricalModelCaption_SeigneursAmboise_Remparts": "Muros",
    "HistoricalModelCaption_SeigneursAmboise_Rampe": "Rampa de acesso",
    "HistoricalModelTitle_LouisXI": "Luís XI, 1463-1483",
    "HistoricalModelCaption_LouisXI_Collegiale": "Colegiada de Saint-Florentin",
    "HistoricalModelCaption_LouisXI_LogisDonjon": "Residência da torre ameada",
    "HistoricalModelCaption_LouisXI_LogisFosse": "Residência do fosso",
    "HistoricalModelCaption_LouisXI_TourGarconnet": "Torre Garçonnet",
    "HistoricalModelCaption_LouisXI_PorteLions": "Porta dos Leões",
    "HistoricalModelCaption_LouisXI_Bastion": "Bastião",
    "HistoricalModelTitle_CharlesVIII": "Carlos VIII, 1483-1498",
    "HistoricalModelCaption_CharlesVIII_LogisCanonial": "Residência canônica",
    "HistoricalModelCaption_CharlesVIII_ChapelleStHubert": "Capela Saint-Hubert",
    "HistoricalModelCaption_CharlesVIII_LogisRoyalAileNord": "Residência real (ala norte)",
    "HistoricalModelCaption_CharlesVIII_LogisRoyalAileRetourEquerre": "Residência real (1o nível da ala em ângulo reto)",
    "HistoricalModelCaption_CharlesVIII_TourMinimes": "Torre dos Mínimos",
    "HistoricalModelCaption_CharlesVIII_TourHeurtault": "Torre Heurtault",
    "HistoricalModelCaption_CharlesVIII_Logis7Vertus": "Residência das Sete Virtudes ",
    "HistoricalModelTitle_CatherineMedicis": "Catarina de Médicis, 1547-1580",
    "HistoricalModelCaption_CatherineMedicis_LogisRoyal": "Residência real",
    "HistoricalModelCaption_CatherineMedicis_AileHenriII": "Ala Henrique II",
    "HistoricalModelCaption_CatherineMedicis_LogisArmurerie": "Residência da armaria",
    "HistoricalModelCaption_CatherineMedicis_PetitLogis": "Pequenas residências",
    "HistoricalModelCaption_CatherineMedicis_MagasinPoudre": "Depósito de pólvora",
    "HistoricalModelTitle_EtapeSouverains": "Etapa dos soberanos, 1610-1730",
    "HistoricalModelCaption_EtapeSouverains_Collegiale": "Colegiada de Saint-Florentin",
    "HistoricalModelCaption_EtapeSouverains_LogisRoyal": "Residência real",
    "HistoricalModelCaption_EtapeSouverains_TourMinimes": "Torre dos Mínimos",
    "HistoricalModelCaption_EtapeSouverains_Logis7vertus": "Residência das Sete Virtudes ",
    "HistoricalModelCaption_EtapeSouverains_TourHeurtault": "Torre Heurtault",
    "HistoricalModelTitle_RevolutionANosJours": "Da Revolução até hoje",
    "HistoricalModelCaption_RevolutionANosJours_ChapelleStHubert": "Capela Saint-Hubert",
    "HistoricalModelCaption_RevolutionANosJours_LogisRoyal": "Residência real",
    "HistoricalModelCaption_RevolutionANosJours_BusteLeonard": "Busto de Leonardo da Vinci",
    "HistoricalModelCaption_RevolutionANosJours_TourMinimes": "Torre dos Mínimos",
    "HistoricalModelCaption_RevolutionANosJours_TourHeurtault": "Torre Heurtault",
    "CubemapTitle_VA_SalleTambourineurs": "Sala dos Tamborileiros",
    "CubemapDesc_VA_SalleTambourineurs": "<align=\"center\"><sprite=5></align>\nEste pequeno cômodo é assim denominado desde o século XVII, em razão de uma estada em Amboise do rei Luís XIV (<sprite=0>1643-1715). Ele evoca os músicos da Corte.\n\nDesde o tempo de Carlos VIII, é aqui que se encontra o aparador-aquecedor: os pratos do banquete, preparados nas cozinhas de outro edifício, são \"montados\", isto é, dispostos em louças e depois conservados aquecidos antes de serem servidos na sala vizinha. \n\nOs retratos de Carlos VIII (<sprite=0>1483-1498) e Ana de Bretanha (1477-1514) aqui suspensos evocam o seu casamento, em 6 dezembro de 1491. Essencialmente político, este casamento garantiu o domínio do rei de França sobre o ducado de Bretanha, que seria reforçado pela união definitiva do ducado ao reino de França em 1532, sob Francisco I.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SalleTambourineurs_CathedreFauteuil": "Assento chamado de “cátedra”, supostamente do cardeal Georges d’Amboise. Homem político hábil, ele participou da negociação do casamento de Carlos VIII com Ana de Bretanha em 1491.",
    "HotspotCubemap_VA_SalleTambourineurs_Coffre": "Cofre com emblemas reais. Sob o reinado de Carlos VIII, a Corte é itinerante. Entre 1483 e 1498, Carlos VIII residiu 279 dias em Amboise, 402 no castelo de Plessis-Lès-Tours e 528 em Lyon, cidade que as tropas para as guerras da Itália tinham como base.",
    "HotspotCubemap_VA_SalleTambourineurs_PorteGalerieExt": "Porta que dava antigamente para uma galeria de madeira suspensa à fachada. Com acesso desde a corte por uma escada espiral também ela desaparecida, permitia servir os cômodos da residência.",
    "HotspotCubemap_VA_SalleTambourineurs_PorteGrandeSalle": "Porta que dá para a grande sala, aberta tardiamente: sob Carlos VIII, a circulação acontecia pela porta vizinha, que levava a uma galeria exterior.",
    "HotspotCloseUp_VA_SalleTambourineurs_Chantier_Collegiale": "Colegiada Saint-Florentin, construída no século XI, no estilo românico. “Colegiada” vem do “colégio” (isto é, comunidade de pessoas de igual função e dignidade) dos cônegos a que era confiada. Deixou de existir em 1808.",
    "HotspotCloseUp_VA_SalleTambourineurs_Chantier_JeuDePaumeFosse": "Carlos VIII era grande amante do jeu de paume, antepassado do tênis, que se jogava com uma bola de couro e raquetes, de um lado e de outro de uma rede.",
    "HotspotCloseUp_VA_SalleTambourineurs_Chantier_MortCharlesVIIIGalerie": "Carlos VIII chocou-se violentamente contra um lintel de porta ao ir a uma partida de jeu de paume em 7 de abril de 1498, provocando provavelmente um traumatismo craniano mortal, de que inicialmente não se deu conta. Faleceu algumas horas depois, aos 27 anos, sem herdeiro masculino.",
    "CloseUpTitle_VA_SalleTambourineurs_TapisserieClemenceAlexandre": "A clemência de Alexandre",
    "CloseUpDesc_VA_SalleTambourineurs_TapisserieClemenceAlexandre": "<align=\"center\"><sprite=5></align>\nA chamada tapeçaria \"Homenagem da família de Dario a Alexandre, o Grande\"fazia parte de uma série de tapeçarias que compunham um conjunto completo, contando a história de Alexandre, o Grande. \n__________________________________\nFlandres (Bruxelas), fim do século XVI. Castelo real de Amboise.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_SalleTambourineurs_TapisserieClemenceAlexandre_Alexandre": "Alexandre, o Grande, rei da Macedônia, estende a mão em sinal de clemência.",
    "HotspotCloseUp_VA_SalleTambourineurs_TapisserieClemenceAlexandre_MereDarius": "A mãe de Dario, rei da Pérsia vencido por Alexandre, o Grande, joga-se aos pés do vencedor e lhe suplica para que poupe a sua família aprisionada.",
    "HotspotCloseUp_VA_SalleTambourineurs_TapisserieClemenceAlexandre_CampMilitaire": "O acampamento militar evoca a batalha de Issos (333 a.C.), durante a qual Alexandre, o Grande, esmagou o Império Persa.",
    "IOTitle_LutrinRoueALivres": "Roda de livros",
    "IODesc_LutrinRoueALivres": "<align=\"center\"><sprite=5></align>\nA \"livraria\"de Carlos VIII, isto é, a sua coleção de livros e manuscritos, que constitui o que hoje chamaríamos de \"biblioteca real\", ficava na parte de cima da residência. \n\nA grande maioria das obras provinha das coleções dos reis aragoneses de Nápoles, tomadas em 1495 durante a expedição de conquista de Carlos: 1.140 manuscritos e livros impressos em grego, latim, italiano ou espanhol, foram assim levados a Amboise.\n\nEmbora a sua lista pormenorizada, estabelecida quando da morte do soberano, tenha se perdido, cerca de 730 destes volumes estão hoje identificados e conservados na Biblioteca Nacional da França (Paris).\n<align=\"center\"><sprite=6></align>",
    "IOLabel3D_LutrinRoueALivres_Vis": "Parafuso para regular a altura da escrivaninha",
    "IOInspectableTitle_LutrinRoueALivres_MetamorphosesLong": "<i>As Metamorfoses</i> de Ovídio",
    "IOInspectableTitle_LutrinRoueALivres_CosmographiaCarte": "<i>Cosmografia</i> de Claudius Ptolomaeus",
    "IOInspectableTitle_LutrinRoueALivres_LivreHeures": "Livro de horas de Carlos VIII",
    "TreasureTitle_IO_LutrinRoueALivres_Besicles": "Lunetas",
    "TimelineStampTitle_Imm_GrandeSalleAudience": "Audiência",
    "CubemapTitle_Imm_GrandeSalleAudience": "Grande Sala: a audiência, 1518",
    "CubemapDesc_Imm_GrandeSalleAudience": "<align=\"center\"><sprite=5></align>\nPrimavera de 1518. O jovem Francisco I (<sprite=0>1515-1547) recebe em audiência um convidado especial. \n\nSobrinho do papa, o duque de Urbino, Lourenço II de Medici, vem a Amboise para desposar uma prima do rei, Madeleine de la Tour d’Auvergne.\n \nApós a vitória de Marignan, em 1515, que abala a cena política europeia, o objetivo de sua união é afirmar a aliança política recente entre o reino de França e o papado, ante o futuro Carlos Quinto, pretendente à coroa do Santo Império romano germânico. \n\nÉ também nesta grande sala que ocorrem as sessões do Conselho do rei. O Conselho, cujo papel é assistir o soberano, reúne várias dezenas de pessoas de origem nobre. Certas mulheres de seu parentesco próximo às vezes estão presentes. \n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_GrandeSalleAudience_Tapis": "Por volta de 1493, não menos do que 199 tapetes são encomendados para Amboise, vindos do Oriente e da Espanha. Seu grande número é sinal da riqueza do rei.",
    "HotspotCubemap_Imm_GrandeSalleAudience_PorteGalerieExt": "Porta que dá acesso direto à Grande Sala desde o pátio, por uma galeria de madeira e uma grande escadaria hoje não mais presentes.",
    "HotspotCubemap_Imm_GrandeSalleAudience_Tenture": "Tapeçarias móveis que servem de divisórias nesta ampla sala, formando espaços distintos, fáceis de aquecer.",
    "HotspotCubemap_Imm_GrandeSalleAudience_InviteDucUrbin": "Lourenço de Medici vem desposar em Amboise a prima do rei, Madeleine de la Tour d’Auvergne. Traz de presente quadros de Rafael, oferecidos pelo seu tio, o Papa Leão X, em sinal da sua nova aliança política.",
    "HotspotCubemap_Imm_GrandeSalleAudience_DecorSculpteHermines": "As caudas de arminho simbolizam o ducado da Bretanha, feudo da rainha Ana, esposa do rei Carlos VIII, que mandou construir essa sala. Essa decoração foi acrescentada durante a restauração do castelo, no século XIX, inspirando-se nas janelas esculpidas da sala seguinte.",
    "CloseUpTitle_Imm_GrandeSalleAudience_GrandStMichel": "O <i>Grande São Miguel</i>",
    "CloseUpDesc_Imm_GrandeSalleAudience_GrandStMichel": "<align=\"center\"><sprite=5></align>\nO arcanjo São Miguel, símbolo da justiça divina, abate o demônio. \nO tema deste quadro do pintor Rafael não foi escolhido ao acaso pelo Papa Leão X: é uma referência elogiosa à ordem de São Miguel, ordem de cavalaria fundada no castelo de Amboise em 1469, reunindo ao redor do rei parte da nobreza.\n\nPadrinho do Delfim de França, tio de Lourenço II de Medici e novo aliado do soberano francês, o Papa envia a Francisco I presentes diplomáticos consideráveis.\nDois outros quadros, também de autoria de Rafael, são oferecidos: a <i>Grande Santa Família</i> e a <i>Santa Margarida</i>. \n__________________________________\nRafael (1483-1520), <i>São Miguel abatendo o demônio</i>, dito o <i> Grande São Miguel</i>, 1518, óleo sobre tela. Paris, Museu do Louvre.\n<align=\"center\"><sprite=6></align>",
    "TimelineStampTitle_Imm_GrandeSalleBanquet": "Banquete",
    "CubemapTitle_Imm_GrandeSalleBanquet": "Grande sala: o banquete, 1518",
    "CubemapDesc_Imm_GrandeSalleBanquet": "<align=\"center\"><sprite=5></align>\nTudo está pronto para o \"serviço dos assados\", a parte principal do banquete na corte de França, onde os convivas degustam as carnes assadas no espeto, acompanhadas de patês (espécie de tortas recheadas) e de molhos. \n\nO banquete aristocrático do Renascimento tinha entre 4 e 6 serviços sucessivos: o primeiro é a \"entrada de mesa\", composta de frutas, tortas e pratos de miúdos, para abrir o apetite. \nEm seguida vem o serviço das \"sopas\", em que são servidas sopas e carnes cozidas no molho. \n\nEm seguida, são apresentados os assados, em um ou vários serviços, segundo as ocasiões festivas ou políticas: fala-se, então, de segundo assado, terceiro assado etc.\n\nEstes serviços podem ser entremeados por \"entremets\", intermediários que divertem os convivas com pratos-surpresas ou iguarias espetaculares, músicas, danças, representações teatrais.\n\nPor fim, a \"saída de mesa\"oferece frutas cozidas, cruas ou secas, tortas de frutas e geleias acompanhadas de confeitos açucarados: com efeito, supõe-se que o açúcar \"sele\"o estômago e facilite a digestão.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Tranchoir": "Trincho, placa de metal individual que serve de prato, acompanhado de uma faca. O uso do garfo, já presente na Itália, só se generalizou na França em fins do século XVII.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Viandes": "As carnes servidas na Corte são essencialmente produtos da caça, mas também aves de criação: a carne de caça e as aves são as carnes mais nobres.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Sauces": "Os molhos têm sabor doce, graças ao açúcar, muito usado na culinária real no começo do Renascimento.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_TableBoissons": "Vinho batizado com água é servido aos convivas em seu lugar por um oficial copeiro. Em seguida, o copo é retirado e lavado, para servir aos outros convidados.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_TableTreteaux": "As mesas são simples pranchas de madeira colocadas sobre cavaletes.  Não há uma sala exclusivamente dedicada às refeições e as mesas são montadas no castelo conforme as necessidades.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Cygne": "Cisne esfolado, assado, depois recoberta com as suas penas depois de cozido. Disposto como se estivesse vivo, este prato deliberadamente espetacular faz parte dos “entremets”, ou seja, das distrações propostas aos convivas entre dois serviços.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Dressoir": "Estes móveis de aparato, chamados aparadores, apresentam peças de louça de grande valor, mostrando a riqueza do proprietário. As numerosas velas fazem brilhar a baixela de ouro e de prata.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_PorteSallePrecedenteRechauffoir": "Porta que dá para o aparador-aquecedor, sala a que são levadas as iguarias cozinhadas em outro edifício, dispostas em pratos e mantidas quentes antes de serem servidas.",
    "CloseUpTitle_Imm_GrandeSalleBanquet_Fete1518": "Festas da primavera de 1518 ",
    "CloseUpDesc_Imm_GrandeSalleBanquet_Fete1518": "<align=\"center\"><sprite=5></align>\nNa primavera de 1518, Amboise é o palco de memoráveis festas reais.\n\nDois eventos são celebrados com 10 dias de intervalo, por motivos diplomáticos e para exaltar o poder régio: o batismo do Delfim (herdeiro do trono de França) e depois o casamento da prima do rei, Madeleine de la Tour d’Auvergne (1498-1519), com o sobrinho do Papa, Lourenço II de Médici (1492-1519). Da união entre os dois nasce um ano depois Catarina de Médicis, futura esposa do rei Henrique II.\n\nA organização da festa está a cargo do arquiteto Domenico da Cortona, que se dedica a essa tarefa durante 26 dias e 10 noites. Leonardo da Vinci, convidado a viver na Corte por Francisco I, participa de pelo menos uma dessas festividades\n\nBanquetes, bailes, torneios e duelos, representações espetaculares reconstituindo as batalhas da Itália e demonstrações de artilharia, tudo é projetado para impressionar os convivas.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_GrandeSalleBanquet_Fete1518_Tente": "O pátio do castelo é coberto de \"bandeiras de tela semeadas de flores-de-lis\"e \"de belas tapeçarias\". Várias centenas de pessoas participam do banquete oferecido no pátio.",
    "HotspotCloseUp_Imm_GrandeSalleBanquet_Fete1518_Tonelle": "Um grande \"passeio de madeira\"coberto de \"abóbadas de verdura\", todas iluminadas, atravessa o pátio. Uma escadaria, \"tão plana que não havia dificuldade nem para descer, nem para subir\", permite nivelar agradavelmente o terreno.",
    "IOTitle_NefDeTable": "Nave de mesa",
    "IODesc_NefDeTable": "<align=\"center\"><sprite=5></align>\nEste objeto é chamado \"nave\"por causa da sua forma, que copia a dos navios. \n\nExecutado em metal precioso por um ourives, é um objeto de prestígio, reservado aos soberanos ou aos hóspedes mais importantes.\nNo interior, um ou vários compartimentos servem para organizar e proteger os serviços de mesa do proprietário: guardanapo, faca, palito de dente, saleiro, caixa de especiarias e, às vezes, uma substância antiveneno que supostamente muda de aspecto ao contato com um alimento envenenado...\n<align=\"center\"><sprite=6></align>",
    "IOInspectableTitle_NefDeTable_Saliere": "Saleiro ou caixa de especiarias",
    "IOInspectableTitle_NefDeTable_Couteau": "Faca com cabo de nácar",
    "IOInspectableTitle_NefDeTable_CureDent": "Palito de dente e limpador de ouvido",
    "TreasureTitle_IO_NefDeTable_Bague": "Anel antiveneno de Ana de Bretanha",
    "IOInspectableLabel3D_NefDeTable_BagueLicorne": "Cabuchão polido que se acreditava, à época, ser de chifre de unicórnio",
    "CubemapTitle_Imm_GrandeChambre": "Grande quarto, 1518",
    "CubemapTitle_VA_GrandeChambre": "Grande quarto",
    "CubemapDesc_Imm_GrandeChambre": "<align=\"center\"><sprite=5></align>\nFrancisco I acaba de voltar da caçada e depositou o seu equipamento no \"grande quarto\", assim chamado em oposição ao \"quarto\"onde se retira para dormir. \n\nEssa peça é o espaço de gala principal da residência do rei, onde recebe as visitas e faz sua refeição do meio-dia, muitas vezes só ou com alguns próximos convidados.\n\nA caça é a atividade favorita do rei, à qual dedica várias horas por dia. Ela determina o seu emprego do tempo, mas também os deslocamentos da Corte, de castelo em castelo, segundo a abundância de caça.\n\nFrancisco I deve o seu apelido póstumo de \"Pai dos caçadores\"à sua predileção pela caçada com cães. Ela consiste em perseguir a cavalo um animal com uma matilha de cães, até a eventual captura. É o modelo da caçada real: o cervo, animal nobre por excelência, só deve ser capturado \"por nobreza e gentileza\", ou seja, \"forçado pela perseguição\", deixando-lhe a possibilidade de escapar.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_GrandeChambre_Lit": "Essa cama, sobre a qual o rei apenas se estende para receber durante o dia, é um leito de gala. Para dormir, o rei dirige-se ao seu dormitório, bem ao lado.",
    "HotspotCubemap_Imm_GrandeChambre_Tournevent": "<i>Tournevent</i>. Este caixão de madeira cobre duas portas, uma das quais leva às cozinhas do térreo: ele permite isolar a peça das correntes de ar e proporcionar uma passagem discreta para os servidores.",
    "HotspotCubemap_Imm_GrandeChambre_EpeeChasse": "Essa longa espada de caça tem a particularidade de ser afiada só na parte baixa: assim, uma vez cravada no animal caçado, ela não fere os cães que se lançam sobre a presa.",
    "HotspotCubemap_Imm_GrandeChambre_PiboleCor": "Pibole. Essa pequena trompa de caça é um meio de comunicação simples entre os caçadores.",
    "HotspotCubemap_Imm_GrandeChambre_Arquebuse": "Arcabuz, corno de pólvora e bolsa de munições. Essa arma portátil leve é apreciada na caça, pois não precisa de suporte para atirar. No entanto, o sistema de valores do século XVI considera-a pouco gloriosa, desleal com o animal caçado.",
    "HotspotCubemap_Imm_GrandeChambre_SolNatteJonc": "O junco de rio trançado constitui um ótimo isolante. Foi usado durante todo o século XVI no chão e nas paredes das moradias. Os esteireiros às vezes acrescentavam a ele plantas odoríferas para purificar o ar.",
    "HotspotCubemap_Imm_GrandeChambre_Bibliotheque": "Iniciado na literatura pela sua mãe, Luísa de Saboia (cuja divisa <i>Libris et liberis</i> significa \"Meus livros e meus filhos\"), Francisco I possui e encomenda muitos livros, manuscritos e impressos, em grego e em latim e nas línguas modernas (francês e italiano).",
    "HotspotCubemap_Imm_GrandeChambre_Massacre": "Os chifres do cervo, que caem na primavera e renascem a cada ano, são simbolicamente associados à perenidade da monarquia. O rei Carlos VII deles fizera o seu emblema pessoal, enquanto Francisco I e os seus sucessores reservaram para si a exclusividade da caça deste grande animal.",
    "HotspotCloseUp_Imm_GrandeChambre_Fete1518_Musiciens": "A música é indispensável ao brilho de uma festa real. Alguns músicos e compositores são conhecidos na Europa inteira, convidados pelos soberanos e tão bem remunerados quanto os maiores pintores ou arquitetos.",
    "CloseUpTitle_Imm_GrandeChambre_Jardins": "Jardins, início do século XVI",
    "CloseUpDesc_Imm_GrandeChambre_Jardins": "<align=\"center\"><sprite=5></align>\nOs primeiros jardins de Amboise foram criados a pedido de Charles VIII, maravilhado com os palácios de Nápoles, rodeados de jardins, que conheceu em 1495. \n\nConfiou a execução dos jardins a um religioso botânico napolitano, Dom Pacello da Mercogliano, que trouxe consigo plantas e sementes. Flores, arbustos, árvores frutíferas e ervas odorantes crescem lado a lado em canteiros plantados, atravessados por aleias. Construiu-se um pavilhão octogonal de madeira, compreendendo 4 gaiolas de pássaros, alguns bancos e um tanquinho.\n\nCalmos e rodeados de muros, os jardins de Amboise são um lugar de passeio e de descoberta que estimula os cinco sentidos pelo canto das aves, o aveludado e o sabor das frutas, o perfume das flores, a abundância das espécies vegetais.\n\nAqui, a palavra de ordem é, sem dúvida, harmonia, mas não a rigorosa simetria que caracterizará os jardins do século seguinte, reflexos de uma natureza ordenada e controlada.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_AgrumeCaisse": "Laranjeiras, cidreiras e laranjeiras-azedas são dispostas em caixas de madeira. Estes cítricos são, de fato, sensíveis ao frio e são recolhidos no inverno.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_Pavillon": "Pavilhão octogonal de madeira que abriga 4 gaiolas de pássaros, alguns bancos e um tanquinho. O admirável modelo é conhecido graças aos desenhos de Jacques Androuet du Cerceau (1570).",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_AlleeCavaliere": "É possível dar um passeio a cavalo ao redor do jardim, rodeado por uma aleia mais larga.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_Topiaire": "Teixo de “topiário”, isto é, podado de uma forma especial.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_ArbresFruitiers": "O jardim também é um pomar: macieiras e pereiras estão lado a lado com pés de groselha e amoreiras. Fileiras de morangueiros cercam as áreas plantadas.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_FouillisBotaniste": "Uma vez que, nesta época, o “jardineiro” é sobretudo um botânico e não um arquiteto-paisagista, o jardim reúne espécies vegetais extremamente variadas, sem preocupação permanente com a regularidade.",
    "IOTitle_TrousseChasse": "Estojo de caça",
    "IODesc_TrousseChasse": "<align=\"center\"><sprite=5></align>\nVárias lâminas têm o seu lugar nesta bainha de couro que os caçadores levam na cintura. \nEstes instrumentos servem antes de tudo para retirar as vísceras do animal, logo após a morte, antes que elas contaminem a carne. \n\nA grande faca de caça é dotada de uma lâmina resistente para desmembrar o animal. As duas facas médias, mais finas, são mais adequadas a cortar as carnes, enquanto o batardeau (faca pequena) permite um trabalho de precisão, com a sua lâmina rígida. \n\nTodas essas lâminas são afiadas com o amolador. \nO garfo, quanto a ele, permite segurar a carne durante o corte.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_TrousseChasse_GrandCouteau": "Grande faca de caça para desmembrar o animal.",
    "HotspotIO_TrousseChasse_CouteauMoyen": "Lâminas de tamanho médio, para cortar as carnes.",
    "HotspotIO_TrousseChasse_Fourchette": "Garfo para segurar a carne durante o corte.",
    "HotspotIO_TrousseChasse_FusilAffuter": "Amolador: sua superfície levemente abrasiva devolve o fio à lâmina, quando é esfregada em um ângulo de 15 a 20°, dependendo da espessura da lâmina. ",
    "HotspotIO_TrousseChasse_BatardeauMiniCouteau": "Batardeau, faquinha de precisão, com lâmina curta e sólida.",
    "TreasureTitle_IO_TrousseChasse_SignatureFrancois1er": "Assinatura de Francisco I",
    "CubemapTitle_VA_Cuisines": "Cozinhas",
    "CubemapDesc_VA_Cuisines": "<align=\"center\"><sprite=5></align>\nA localização das cozinhas permite servir tanto os apartamentos reais, em cima, quanto a grande sala na ala vizinha. \nForam instaladas aqui entre o fim do século XV e o começo do XVI.\n\nAntes, as cozinhas ficavam em um edifício anexo à antiga torre ameada, situado na extremidade oeste da área do castelo.\n<align=\"center\"><sprite=6></align>",
    "HostpotCubemap_VA_Cuisines_ChemineeLarge": "A fornalha da lareira fica no centro, tendo à esquerda o lugar do forno desaparecido. À direita, a porta que passa por baixo do quadro da lareira foi aberta tardiamente.",
    "HostpotCubemap_VA_Cuisines_PorteCouloirCaves": "Por trás destas portas passa um corredor de serviço. Tem-se, assim, acesso às diferentes cozinhas e à escada para o Grande quarto no andar nobre, para servir a mesa do rei.",
    "HostpotCubemap_VA_Cuisines_PorteSalleSuivante": "A porta dá para quatro peças “de serviço”, ou seja, destinadas aos trabalhos de cozinha. Na extremidade, uma porta leva às adegas, abertas na rocha por baixo do castelo.",
    "CubemapTitle_VA_ChambreRoi": "Quarto do rei",
    "CubemapDesc_VA_ChambreRoi": "<align=\"center\"><sprite=5></align>\nQuando atravessamos uma residência real francesa, o quarto particular vem tradicionalmente depois do quarto de aparato ou grande quarto. Bem atrás se encontram, a seguir, várias pequenas peças chamadas retiros, gabinetes ou guarda-roupas, para uso do soberano. \n\nEm meados do século XVI, os costumes evoluem: a rainha Catarina de Médicis (1519-1589) faz desta peça a sua antecâmara, enquanto o seu quarto e o seu gabinete se acham em uma torre externa hoje inexistente, para o lado do pátio. Suas filhas dormem ao lado, no atual guarda-roupa.\n\nOs apartamentos do rei Henrique II (<sprite=0>1547-1559) achavam-se em um edifício paralelo, hoje desaparecido, para o lado dos jardins. Pouco presente em Amboise, ele o deixa, provavelmente, para uso dos seus filhos.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_ChambreRoi_FenetreSculptee": "Vão esculpido, único vestígio da decoração do século XV. Os arminhos bretões e as flores-de-lis evocam Ana de Bretanha e sua filha Cláudia de França, jovem esposa de Francisco I.",
    "HotspotCubemap_VA_ChambreRoi_LitHenriII": "Essa cama, dotada de tecidos drapeados e bordados, garante calor e intimidade. Suas dimensões imponentes explicam-se pelo fato de que o sono é um momento coletivo e que ela deve poder acolher várias pessoas. ",
    "HotspotCubemap_VA_ChambreRoi_TourPorcheDisparue": "Esta janela substitui uma porta que levava ao quarto e ao gabinete de Catarina de Médicis, em uma torre-pórtico externa, construída sob Carlos VIII e hoje não mais existente.",
    "HotspotCubemap_VA_ChambreRoi_CoffreASecret": "Este cofre é dito \"com segredo\", pois um fundo duplo móvel revela um esconderijo ideal para disfarçar um documento ou uma joia.",
    "CloseUpTitle_VA_ChambreRoi_MortLeonardDeVinci": "A morte de Leonardo da Vinci",
    "CloseUpDesc_VA_ChambreRoi_MortLeonardDeVinci": "<align=\"center\"><sprite=5></align>\nSegundo este quadro, Leonardo da Vinci teria morrido nos braços de Francisco I, no castelo de Fontainebleau.\n\nNa realidade, em 2 de maio de 1519, Leonardo da Vinci faleceu aos 67 anos, não longe daqui, no solar do Clos-Lucé, posto à sua disposição por Francisco I em 1516. O soberano não estava presente, pois se achava no castelo de Saint-Germain-en-Laye, perto de Paris, onde a rainha acabara de dar à luz o seu segundo filho, o futuro Henrique II.\n\nPintada em 1781, a obra inspira-se no relato biográfico fantasista do italiano Giorgio Vasari (1511-1574). Este quadro ilustra de maneira positiva a ação de Francisco I e, de modo mais geral, dos soberanos franceses em prol das artes. Foi adquirido pelo rei Luíis XVI, provavelmente pelo seu significado político, para servir de modelo a uma tapeçaria destinada ao castelo de Versalhes.\n__________________________________\nFrançois-Guillaume Ménageot (1744-1816), <i>A Morte de Leonardo da Vinci</i>, 1781, óleo sobre tela. Depósito da cidade de Amboise no castelo real de Amboise. \n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_LDV": "Leonardo da Vinci dá o seu último suspiro",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_F1er": "Na realidade, Francisco I estava ausente no momento da morte de Leonardo da Vinci, retido em Saint-Germain-en-Laye para o nascimento do seu segundo filho.",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_Medecin": "Um médico detém o braço de uma criada que traz água, pois é tarde demais, o gênio vai sucumbir.",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_Statue": "A estátua em uma galeria sugere que a cena se passa no castelo de Fontainebleau, onde Francisco I reúne uma verdadeira coleção de obras antigas. Essa escultura, porém, só aparecerá nas coleções francesas depois da sua aquisição, em 1806, por Napoleão.",
    "CloseUpTitle_VA_ChambreRoi_SainteFamille": "A <i>Santa Família</i>",
    "CloseUpDesc_VA_ChambreRoi_SainteFamille": "<align=\"center\"><sprite=5></align>\nEste quadro, cujo original se conserva no Louvre, evoca o presente diplomático do papa Leão X a Francisco I, em 1518. \n\nÉ chamado <i>\"Grande\"Santa Família de Francisco I</i> em razão da presença suplementar na pintura de Isabel, prima da Virgem Maria, e do seu filho, João Batista. Eles seguem a tradicional representação de Cristo rodeado pela sua mãe, Maria, e pelo seu pai adotivo, José. \n\nO tema do quadro seria uma homenagem do Papa à rainha Cláudia de França, que acaba de dar à luz o herdeiro da Coroa. \n______________________________\nSegundo Rafael (1483-1520), <i>Santa Família com Santa Isabel, o pequeno São João e dois anjos</i>, também chamada de <i>A Grande Santa Família de Francisco I</i>, 1518. Original conservado em Paris, Museu do Louvre.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_Jesus": "A Virgem Maria toma carinhosamente nos braços o Menino Jesus, sob o olhar de José, atrás, cuja cabeça é rodeada por uma auréola que simboliza a sua santidade.",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_Joseph": "José, esposo de Maria, vela humildemente pela sua família. ",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_ElisabethEtJB": "Isabel é a prima de Maria, que milagrosamente deu à luz João Batista, embora tivesse permanecido até então sem filhos. Seus traços cansados e o seu turbante mostram a idade avançada, enquanto reconhecemos o seu filho pelo bastão em forma de cruz, como um anúncio da morte de Cristo.",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_Ange": "Os anjos que coroam a Virgem seriam uma homenagem à recente maternidade da rainha Cláudia de França.",
    "IOTitle_LogisEnfantsRoyaux": "A pequena Corte das crianças, 1553",
    "IODesc_LogisEnfantsRoyaux": "<align=\"center\"><sprite=5></align>\nEste edifício principal construído sobre os jardins desapareceu completamente em 1808. \n\nDestinado inicialmente a Henrique II, apresentava a distribuição habitual das peças de uma residência real: um grande aposento de aparato, depois um dormitório seguido de salinhas de guarda-roupa e de gabinetes. \n\nMais do que pelo rei, essa residência era provavelmente ocupada, em sua ausência, pelos muitos filhos de Henrique II e Catarina de Médicis. Meninos e meninas, confiados desde pequenos a um casal de governantes auxiliado por amas e preceptores, formam a \"pequena Corte das crianças\"ao redor do Delfim Francês, herdeiro do reino. \n\nPara eles, a distribuição real clássica era provavelmente substituída por uma sala de estudo, seguida de um quarto coletivo, de um quarto para os bebês e suas amas, além de quartos de serviço.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_LogisEnfantsRoyaux_MarieStuart": "Maria Stuart, futura rainha da Escócia, aos 11 anos",
    "HotspotIO_LogisEnfantsRoyaux_DauphinFrançoisII": "O Delfim, futuro rei da França, Francisco II, aos 9 anos",
    "HotspotIO_LogisEnfantsRoyaux_Elisabeth": "Isabel de França, futura rainha da Espanha, aos 8 anos",
    "HotspotIO_LogisEnfantsRoyaux_Claude": "Cláudia de França, 6 anos",
    "HotspotIO_LogisEnfantsRoyaux_CharlesIX": "O futuro rei de França, Carlos IX, 3 anos",
    "HotspotIO_LogisEnfantsRoyaux_HenriIII": "O futuro rei de França, Henrique III, 2 anos",
    "HotspotIO_LogisEnfantsRoyaux_BebeMarguerite": "Margarida, futura esposa de Henrique IV, menos de 1 ano",
    "HotspotIO_LogisEnfantsRoyaux_MrEtMmeHumieres": "Monsieur e Madame d’Humières, governantes dos filhos de França",
    "HotspotIO_LogisEnfantsRoyaux_PrecepteurPierreDanes": "Pierre Danès, preceptor e mestre-escola",
    "HotspotIO_LogisEnfantsRoyaux_PeintreClouet": "François Clouet desenhando os retratos das crianças para a mãe delas",
    "HotspotIO_LogisEnfantsRoyaux_FresquePharsale": "Afresco inspirado na galeria de Farsália no castelo de Ancy-le-Franc, representando a batalha de Farsália, que contrapôs em 48 a.C. as tropas de César e de Pompeu.",
    "CubemapTitle_VA_GardeRobe": "Guarda-roupa ",
    "CubemapDesc_VA_GardeRobe": "<align=\"center\"><sprite=5></align>\nSem dúvida, essa sala era originalmente um guarda-roupa, pequena peça aquecida pegada ao quarto, destinada à toalete e ao vestuário. Os próximos dos soberanos podiam vez por outra dormir ali. \n\nA decoração da lareira foi acrescentada durante as restaurações ulteriores: nela vemos as armas da rainha Ana de Bretanha, acompanhadas de cordas atadas, ou \"cordelières\". Ao redor das armas da rainha encontra-se o colar da ordem de São Miguel, reconhecível pelas conchas e pela efígie do arcanjo. \nEssa ordem de cavalaria foi fundada em Amboise, em 1469, pelo rei Luís XI (<sprite=0>1461-1483), para rivalizar com a influência da ordem borguinhona do Tosão de Ouro. Inicialmente com 36 membros, os cavaleiros prestam juramento de fidelidade absoluta ao soberano. \n\nA ordem de São Miguel deixou de existir em 1830, quando Luís Felipe optou por conservar apenas aquela da Legião de Honra.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_GardeRobe_Cheminee": "Armas da rainha Ana de Bretanha. Em um escudo coroado rodeado pelo colar da ordem de São Miguel, as flores-de-lis do reino de França associam-se às manchas de arminho do ducado de Bretanha.",
    "HotspotCubemap_VA_GardeRobe_Cordeliere": "O pai de Ana de Bretanha escolheu o cordão como símbolo heráldico, em uma referência a São Francisco de Assis. Ele evoca o humilde cinturão de corda amarrada dos frades franciscanos e os 3 laços dos nós simbolizam os 3 votos monásticos (pobreza, castidade e obediência).",
    "HotspotCubemap_VA_GardeRobe_StatueStMichel": "Estatueta espanhola do século XVII, representando o arcanjo São Miguel abatendo o demônio. Evoca a ordem de São Miguel, ordem de cavalaria fundada aqui mesmo, em 1469, por Luís XI, para garantir a lealdade da nobreza do reino.",
    "CloseUpTitle_VA_GardeRobe_Collegiale": "Colegiada Saint-Florentin, 1519",
    "CloseUpDesc_VA_GardeRobe_Collegiale": "<align=\"center\"><sprite=5></align>\nA colegiada Saint-Florentin deixou de existir em 1808, durante os trabalhos de demolição ordenados por Roger Ducos, conde do Império e proprietário do castelo. \n\nDe estilo românico, ela foi construída no século XI, a pedido do conde de Anjou, Foulques Nerra (987-1040). Ela se erguia no pátio interno de um castelo fortificado. Era, então, uma igreja paroquial, a que iam os habitantes do centro da cidade para assistirem aos ofícios religiosos. \n\nA partir de 1469, Luís XI confiou-a a um colégio de cônegos e a reservou para o uso da Corte. Ela foi cenário das celebrações reais: batismos, casamentos etc. Foi lá que os 36 cavaleiros da ordem de São Miguel prestaram juramento de fidelidade à Coroa.\n<align=\"center\"><sprite=6></align>",
    "CubemapTitle_VA_SalonOrleansPenthievre": "Salão Orléans-Penthièvre",
    "CubemapDesc_VA_SalonOrleansPenthievre": "<align=\"center\"><sprite=5></align>\nEis aqui os \"apartamentos Orléans\"que ilustram a evolução do castelo nos séculos XVIII e XIX. \n\nEm 1763, o rei Luís XV deu o castelo de Amboise a seu ministro, o duque de Choiseul (1719-1785), que não se interessou muito por ele e preferiu a ele a sua propriedade vizinha de Chanteloup. \nAo morrer, o castelo foi resgatado pela Coroa e revendido a um membro da família real, o duque de Penthièvre (1725-1793). De suas reformas, restam hoje as sinuosas aleias do jardim à inglesa. \n\nConfiscado durante a Revolução, o castelo sofreu então um incêndio e, em seguida, diversas etapas de demolição de 1806 a 1808, orquestradas pelo senador Roger Ducos. Ele mandou derrubar vários edifícios e vendeu o material a quem mais desse. \n\nNa Restauração, o castelo voltou para a herdeira do duque de Penthièvre, Louise-Marie-Adélaïde de Bourbon (1753-1821), duquesa de Orléans. Ela, por sua vez, o passou em 1821 ao seu filho, o futuro Luís Felipe I (<sprite=0>1830-1848), rei dos Franceses.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SalonOrleansPenthievre_GravuresRigaud": "Vistas do castelo por volta de 1730: o castelo, que serviu de prisão no fim do século anterior, está em mau estado. Alguns dos blocos já foram derrubados e o fosso medieval foi preenchido.",
    "HotspotCubemap_VA_SalonOrleansPenthievre_PhilippeEgalite": "Luís Felipe José (1747-1793), duque de Orléans, abraça os primeiros ideais da Revolução e assume o nome de \"Philippe-Egalité\"(Felipe Igualdade) quando eleito deputado. Primo de Luís XVI, votou, porém a favor da sua morte, antes de ser ele próprio acusado e guilhotinado. Seu filho Luís Felipe se tornaria rei dos franceses em 1830.",
    "CloseUpTitle_VA_SalonOrleansPenthievre_PagodeChanteloup": "Pagode do castelo de Chanteloup",
    "CloseUpDesc_VA_SalonOrleansPenthievre_PagodeChanteloup": "<align=\"center\"><sprite=5></align>\nO duque de Choiseul (1719-1785), ministro de Luís XV, antes de cair em desgraça, em 1770, mandou construir este pagode em 1775, em sua propriedade de Chanteloup: era uma homenagem aos seus amigos fiéis, os quais vinham visitá-lo em Chanteloup quando vivia exilado desde sua desgraça. \nAo redor do pagode se achava um jardim anglo-chinês, com um ribeirão e um quiosque. \n\nProjetada pelo arquiteto Louis-Denis Le Camus, essa \"loucura\"de 7 andares, que se eleva a 44 m, inspira-se diretamente em Kew Gardens, em Londres (1762). Ambas são exemplos do gosto da época pelo exotismo e pelo Extremo Oriente. \n\nHoje, o pagode e o seu lago são raros vestígios do castelo de Chanteloup.\n<align=\"center\"><sprite=6></align>",
    "CubemapTitle_VA_ChambreOrleans": "Aposento Orléans",
    "CubemapDesc_VA_ChambreOrleans": "<align=\"center\"><sprite=5></align>\nLuís Felipe parece ter estado uma única vez em Amboise. Nem por isso, porém, o castelo deixa de estar decorado segundo o gosto da época, sem grandes encomendas, mas recorrendo às reservas do Mobiliário real. \n\nOs móveis aqui reunidos evocam a atmosfera e o estilo das decorações dos Orléans. \n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_ChambreOrleans_Lit1erEmpire": "Cama-barco de estilo Império. Deliberadamente projetadas para serem vistas de um só lado, as camas da época Império em geral só são decoradas na face dianteira.",
    "HotspotCubemap_VA_ChambreOrleans_Semainier": "Com 7 gavetas, este pequeno móvel chama-se semanier.",
    "HotspotCubemap_VA_ChambreOrleans_Coiffeuse": "O espelho rotativo \"en psyché\"desta penteadeira é característica dos móveis de toalete do início do século XIX. A placa de mármore branco, de fácil manutenção, é a marca de um mobiliário que se pretende funcional.",
    "HotspotCubemap_VA_ChambreOrleans_FerdinandPhilippeGauche": "Ferdinand-Philippe, duque de Orléans (1810-1842) é o filho mais velho de Luís Felipe, rei dos Franceses. Príncipe herdeiro de brilhante carreira militar, gozava de certa popularidade junto à opinião pública francesa. Sua morte acidental aos 32 anos privou a monarquia de Julho de um esteio seguro.",
    "HotspotCubemap_VA_ChambreOrleans_HeleneDroite": "Hélène de Mecklembourg-Schwerin (1814-1858), princesa alemã protestante, desposou em 1837 o herdeiro do rei Luís Felipe, Ferdinand-Philippe, duque de Orléans. Sem grande relevo no plano diplomático, foi, porém, um casamento feliz, de que nasceram dois filhos.",
    "HotspotCubemap_VA_ChambreOrleans_PetitTableauFamille": "Família do duque Ferdinand-Philippe de Orléans, herdeiro da  Coroa. O título da gravura, \"últimos dias de felicidade!..\", refere-se à morte acidental do duque em um acidente de carruagem, aos 32 anos de idade.",
    "CloseUpTitle_VA_ChambreOrleans_LouisPhilippeFils": "Luís Felipe e seus filhos",
    "CloseUpDesc_VA_ChambreOrleans_LouisPhilippeFils": "<align=\"center\"><sprite=5></align>\nO rei Luís Felipe é representado rodeado dos seus filhos diante do castelo de Versalhes, no dia da inauguração das \"galerias históricas\", em 10 de junho de 1837. \n\nDecididas já no início do seu reinado, essas novas galerias são um museu de pinturas que contam a história da França, no castelo de Versalhes. O novo museu é dedicado \"a todas as glórias da França\", para reunir as diferentes sensibilidades políticas e despertar na opinião pública um sentimento de pertencimento a uma comunidade nacional. \n\nA presença dos herdeiros da Coroa ao redor do rei dos Franceses visa mostrar a perenidade dinástica dos Orléans. __________________________________\nSegundo Horace Vernet (1789-1863), <i>Luís Felipe, acompanhado dos filhos, ao sair do castelo de Versalhes</i>, óleo sobre tela. O original (1846) é conservado no castelo de Versalhes.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_FilsGauche": "O príncipe de Joinville, o duque de Montpensier e o duque de Orléans. Este último, filho mais velho e herdeiro do trono, falecido 4 anos antes da feitura do quadro (1846), é pintado com base em outro retrato.",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_LouisPhilippeCentre": "Luís Felipe, rei dos Franceses (1830-1848).",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_FilsDroite": "O duque de Nemours e o duque de Aumale.",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_StatueLouisXIV": "A estátua equestre de Luís XIV em segundo plano é um eco direto da postura de Luís Felipe no primeiro plano. O rei, herdeiro da linhagem dos Capetos e dos Bourbons, coloca-se, assim, na continuidade do Rei-Sol, que muito admirava.",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_AToutesLesGloires": "A dedicatória \"A todas as glórias da França\"enfeita o frontão das \"galerias históricas\"criadas por Luís Felipe, onde a história da França é narrada pelos quadros.",
    "CubemapTitle_VA_SalonMusique": "Salão de Música",
    "CubemapDesc_VA_SalonMusique": "<align=\"center\"><sprite=5></align>\nAlgumas recordações da família de Orléans estão aqui reunidas. \n\nDesde a partida para o exílio de Luís Felipe, em 1848, os bens privados dos Orléans são colocados sob sequestro pelo governo provisório da Segunda República (1848-1852). O castelo de Amboise é então posto à disposição do ministério da Guerra, que busca justamente uma residência capaz de acolher um prisioneiro do Estado, o emir Abd el-Kader (1808-1883). \n\nEm seguida, o castelo é restituído à família de Orléans sob a Terceira República, em 1873. Grandes obras de restauração prolongam-se até o começo do século XX, sobretudo graças ao duque de Aumale, que resgata o castelo em 1895 e o transforma em um asilo para os antigos servidores da sua família.\n\nDesde 1974, o castelo é propriedade da Fundação Saint-Louis, criada para garantir a conservação, a exploração e a abertura ao público do patrimônio histórico da família de Orléans.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SalonMusique_PorteEscalierDisparu": "Porta que dá para uma escada em espiral em uma torre externa que desce até as cozinhas do térreo.",
    "HotspotCubemap_VA_SalonMusique_BateauBellePoule": "Maquete de <i>La Belle Poule</i>, que garantiu em 1840 o \"retorno das cinzas\"de Napoleão I à França, desde a ilha de Santa Helena, em que o Imperador morreu no exílio, em 1821. Este navio foi, então, comandado pelo príncipe de Joinville, 3o filho do rei Luís Felipe.",
    "HotspotCubemap_VA_SalonMusique_PorteTourMinimes": "Um salão panorâmico construído sob Luís Felipe ocupava o topo da torre dos Mínimos, pegada a essa sala. O emir Abd-el-Kader ali viu ser anunciado o fim do seu cativeiro pelo príncipe-presidente Luís Napoleão Bonaparte. Essa construção efêmera não foi conservada nas restaurações do século XIX.",
    "HotspotCubemap_VA_SalonMusique_MadameAdelaideGauche": "Eugénie-Adélaïde-Louise, princesa de Orléans, dita Madame Adélaïde (1777-1847), é a influente irmã do rei Luís Felipe. Ela posa com o sobrinho e o afilhado, o príncipe de Joinville, 7o filho do casal real.",
    "HotspotCubemap_VA_SalonMusique_FrancoisePetitFace": "Francisca de Bragança (1824-1898), princesa do Brasil, desposou em 1843, no Rio de Janeiro, François d’Orléans, príncipe de Joinville, 7o filho de Luís Felipe. Tendo fugido da França na queda da monarquia de Julho, em 1848, ela retournou sob o Segundo Império.",
    "HotspotCubemap_VA_SalonMusique_MarieAmelieGrandFace": "A rainha Maria Amélia de Bourbon-Siciles (1782-1866), esposa de Luís Felipe, é representada com dois dos seus filhos mais jovens, Henri (1822-1897), duque de Aumale e Antoine (1824-1890), duque de Montpensier.",
    "HotspotCubemap_VA_SalonMusique_TricTrac": "Mesa de triquetraque, do século XVIII. Uma tampa móvel, aqui retirada, revela um jogo de triquetraque ou jacquet, cujos peões e dados podem ser guardados nas gavetas laterais do móvel.",
    "CloseUpTitle_VA_SalonMusique_VueArriereLogis": "Vista traseira da residência",
    "CloseUpDesc_VA_SalonMusique_VueArriereLogis": "<align=\"center\"><sprite=5></align>\nEste quadro mostra certas reformas realizadas pela família de Orléans no século XIX, em especial um acesso direto aos jardins desde o 1o andar do castelo. \n__________________________________\nGustave Noël (1823-1881), <i>Vista traseira da residência</i>, óleo dobre tela. Castelo real de Amboise.\n<align=\"center\"><sprite=6></align>",
    "IOTitle_TourDesMinimes": "Torre Cavaleira dos Mínimos",
    "IODesc_TourDesMinimes": "<align=\"center\"><sprite=5></align>\nSobre mais de 22 m de desnível, ergue-se uma longa rampa helicoidal ao redor de um núcleo vazio para permitir que os cavalos e parelhas cheguem às terraças do castelo, vindos da cidade. \n\nEssa grande torre cavaleira tem o nome de Torre dos Mínimos em referência ao convento dos Mínimos que se achava a seus pés. Sua construção foi decidida por Carlos VIII, que transformou o castelo de Amboise, em fins do século XV. Suas imponentes proporções demonstram as ambições do jovem rei. \n\nA torre conserva uma função defensiva, como provam a ponte levadiça do lado da cidade, as casamatas dispostas no talude e as grades que fecham as baias sob as quais são dispostas bocas-de-fogo, pequenas aberturas onde são introduzidas armas de fogo em caso de ataque. \n\nNo século XIX, a torre foi inteiramente restaurada pelo arquiteto Victor Ruprich-Robert (1820-1887), que concebeu o seu coroamente atual.\n<align=\"center\"><sprite=6></align>",
    "CloseUpTitle_GalerieAumale_LiberationAbdElKader": "A libertação de Abd el-Kader",
    "CloseUpDesc_GalerieAumale_LiberationAbdElKader": "<align=\"center\"><sprite=5></align>\nLuís Napoleão Bonaparte (1808-1873), futuro Napoleão III, veio a Amboise em 16 de outubro de 1852 para anunciar a sua libertação ao emir Abd el-Kader, ex-líder da resistência argelina contra a  colonizaçãon francesa. Honrou, assim, a promessa feita ao emir 4 anos antes, em troca da rendição, de deixá-lo viver livre em exílio em terra muçulmana. \n\nDurante estes 4 anos, o emir e o seu séquito de cerca de 100 pessoas viveram em Amboise um difícil cativeiro, em razão do clima e das condições pouco adequadas do castelo. As condições da detenção, inicialmente severas pela proibição de se comunicar com o exterior, abrandaram-se pouco a pouco e o emir correspondeu-se com intelectuais franceses, mandou virem  livros de sua biblioteca particular que permanecera na Argélia e visitou diversos castelos  da região. \nAbd el-Kader e o seu séquito travaram verdadeiros laços de amizade com certos habitantes de Amboise, em especial com os membros da Igreja Católica, que cuidaram deles. \n\nHoje, um monumento funerário, erguido no meio de um jardim memorial, o jardim d’Orient, presta homenagem aos 25 membros do séquito de Abd el-Kader falecidos e inumados em Amboise.\n________________________\nAnge Tissier (1814-1876), <i>Luís Napoleão, príncipe-presidente, anuncia a Abd el-Kader a sua libertação</i>, 1861, óleo sobre tela. Versalhes, castelo de Versalhes e de Trianon.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_GalerieAumale_LiberationAbdElKader_Mere": "A mãe de Abd el-Kader, Lella Zarah, inclina-se diante do príncipe-presidente. Capturada pelas forças francesas durante a tomada da smalah, em 1843, quando Abd el-Kader estava ausente, ela sai depois de cerca de 10 anos de cativeiro.",
    "HotspotCloseUp_GalerieAumale_LiberationAbdElKader_PersonnagesGauche": "À esquerda no quadro, Luís Napoleão é rodeado por Saint-Arnaud, marechal de França, e os seus ajudantes-de-ordens, o conde de Guyon e o conde Roguet.",
    "HotspotCloseUp_GalerieAumale_LiberationAbdElKader_BaieAuFond": "A baia da galeria de Aumale, já aberta nesta época, é simplesmente disfarçada por uma tapeçaria.",
    "CloseUpTitle_Illustres_LouisIX": "Luís XI, dito São Luís ",
    "CloseUpDesc_Illustres_LouisIX": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1214-1270</align>\nComeçou o reinado sob a sábia regência de sua mãe, Branca de Castela, a quem confiou o reino quando partiu para a Cruzada, entre 1248 ee 1254. Tornou a partir para o Oriente em 1270, mas morreu de peste em Túnis.\n<align=\"center\"><sprite=2></align>\nEmpenhou-se em instaurar a paz e a justiça, fortalecendo o poder real e combatendo a corrupção. Tentou cortar pela raiz os conflitos latentes com os reinos vizinhos e adquiriu prestígio internacional.\n<align=\"center\"><sprite=3></align>\nDá seu nome à  Fundação São Luís, associação segundo a lei de 1901 reconhecida de utilidade pública, criada por Henri d’Orléans em 1974 para conservar, restaurar e abrir ao público o patrimônio histórico da casa de Orléans, a que pertence o castelo de Amboise.",
    "CloseUpDates_Illustres_LouisIX": " \n1226-1270",
    "CloseUpTitle_Illustres_LouisXI": "Luís XI, rei de França",
    "CloseUpDesc_Illustres_LouisXI": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1423-1483</align>\nFilho mais velho de Carlos VII, com o qual logo entra em conflito, exila-se por um tempo na corte de Borgonha e só voltará a ver o pai depois de 1447.\n<align=\"center\"><sprite=2></align>\nEstende o domínio real, anexando o Maine, Anjou e parte da Borgonha, em detrimento de Carlos, o Temerário. Político hábil e soberano autoritário, é um dos iniciadores da organização de um estado centralizado na França.\n<align=\"center\"><sprite=3></align>\nFundou em Amboise, em 1469, a ordem de cavalaria de São Miguel, para garantir a lealdade dos senhores feudais. Instalou a sua esposa, Carlota de Saboia, e os seus filhos em Amboise, longe da vida da corte, e os visita para certificar-se da educação e da boa saúde do herdeiro, o futuro Carlos VIII.",
    "CloseUpDates_Illustres_LouisXI": " 1461-1488",
    "CloseUpTitle_Illustres_CharlesVIII": "Carlos VIII, rei de França",
    "CloseUpDesc_Illustres_CharlesVIII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1470-1498</align>\nÚnico herdeiro de Luís XI, cresceu em Amboise e se tornou rei de um reino próspero com a idade de 13 anos, sob a tutela da irmã, Ana de Beaujeu, de que se emancipou aos 21 anos.\n<align=\"center\"><sprite=2></align>\nCasou com a duquesa Ana de Bretanha em 1491 e deu, assim, início ao processo de reatamento do ducado bretão à França. Lançou-se em 1494 na conquista do reino de Nápoles, cujos direitos reivindica, ponto de partida das ambições francesas sobre a Itália até 1559.\n<align=\"center\"><sprite=3></align>\nOrdenou a transformaçaõ da fortaleza de Amboise em uma residência majestosa, cuja construção estará quase concluída no momento de sua morte prematura, aos 28 anos de idade.",
    "CloseUpDates_Illustres_CharlesVIII": " \n1483-1498",
    "CloseUpTitle_Illustres_AnneDeBretagne": "Ana de Bretanha, rainha de França ",
    "CloseUpDesc_Illustres_AnneDeBretagne": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1477-1514</align>\nTornou-se duquesa de Bretanha em 1488, na ausência de herdeiro masculino. Mulher de caráter, foi objeto das ambições matrimoniais da Europa inteira, pela posição estratégica e pela relativamente boa administração de seu ducado.\n<align=\"center\"><sprite=2></align>\nFoi obrigada pelas circunstâncias políticas a anular o seu casamento por procuração com o futuro imperador do Santo Império Romano-Germânico, Maximiliano de Áustria, aceitando antes o pedido do rei de França, Carlos VIII, em 1491.\n<align=\"center\"><sprite=3></align>\nResidiu principalmente em Amboise até a morte prematura de Carlos VIII. Casou, então, com o novo rei de França, Luís XII, em 1499, em conformidade com o seu primeiro contrato de casamento, estabelecendo-se em Blois com a Corte.",
    "CloseUpDates_Illustres_AnneDeBretagne": "1491-1514",
    "CloseUpTitle_Illustres_DomPacello": "Dom Pacello da Mercogliano",
    "CloseUpDesc_Illustres_DomPacello": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1453-1534</align>\nReligioso, jardineiro e botanista napolitano.\n<align=\"center\"><sprite=2></align>\nAceitou acompanhar até a França o rei Carlos VIII em seu retorno da Itália.\n<align=\"center\"><sprite=3></align>\nVive na França de 1496 a 1499, criando jardins no castelo de Amboise, em Château-Gaillard, em Blois e em Gaillon.",
    "CloseUpDates_Illustres_DomPacello": "1453-1534",
    "CloseUpTitle_Illustres_LouisXII": "Luís XII, rei de França",
    "CloseUpDesc_Illustres_LouisXII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1462-1515</align>\nSucedeu a seu primo Carlos VIII, morto prematuramente em Amboise, e desposou por sua vez Ana de Bretanha. Sua filha, Cláudia de França, desposará o futuro rei Francisco I.\n<align=\"center\"><sprite=2></align>\nApelidado \"Pai do povo\"pelos estados-gerais de 1506, estabelece reformas nas áreas da justiça e dos impostos. Ilustra-se também durante as guerras da Itália, onde sofre, porém, revezes que forçaram os franceses a evacuar a região de Milão.\n<align=\"center\"><sprite=3></align>\nEstabeleceu-se em sua residência de Blois, mas deu sequência às obras executadas em Amboise pelo seu predecessor, para lá instalar o seu herdeiro presuntivo, Francisco de Angoulême, futuro Francisco I.",
    "CloseUpDates_Illustres_LouisXII": " \n1498-1515",
    "CloseUpTitle_Illustres_LouiseDeSavoie": "Luísa de Saboia",
    "CloseUpDesc_Illustres_LouiseDeSavoie": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1476-1531</align>\nViúva aos 19 anos, dedicou-se a dar uma educação esmerada aos filhos: Margarida de Angoulême, futura rainha de Navarra, e Francisco, futuro Francisco I, herdeiro presuntivo de Luís XII, que não teve filhos. \n<align=\"center\"><sprite=2></align>\nFormou um par político forte com Francisco I, que se tornou rei em 1515, e garantiu a regência do reino em sua ausência, durante as guerras da Itália.\n<align=\"center\"><sprite=3></align>\nAcompanhou os filhos  em Amboise desde 1498, onde dirigiu a respectiva educação, e depois em Blois, em 1508.",
    "CloseUpDates_Illustres_LouiseDeSavoie": "1476-1531",
    "CloseUpTitle_Illustres_Francois1er": "Francisco I, rei de França",
    "CloseUpDesc_Illustres_Francois1er": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1494-1547</align>\nSoberano emblemático do Renascimento, sucedeu a seu primo e sogro Luís XII em 1515, após receber uma educação destinada a prepará-lo ao trono desde 1498.\n<align=\"center\"><sprite=2></align>\nModernizou a justiça, a administração e as finanças do reino, e impôs a língua francesa nos documentos oficiais. Enfrentou os mais poderosos monarcas da época, Carlos Quinto e Henrique VIII da Inglaterra. Contribuiu para o desenvolvimento das artes durante seu reinado, trazendo da Itália a influência do Renascimento, e fez que Leonardo da Vinci viesse a Amboise.\n<align=\"center\"><sprite=3></align>\nCriado em Amboise dos 4 aos 14 anos, passa temporadas ali com regularidade depois do seu coroamento e conclui a ala Renascimento, iniciada por Carlos VIII. Recebeu em Amboise representantes das principais cortes europeias em 1518, por ocasião de festas grandiosas.",
    "CloseUpDates_Illustres_Francois1er": " 1515-1552",
    "CloseUpTitle_Illustres_ClaudeDeFrance": "Cláudia de França, rainha de França",
    "CloseUpDesc_Illustres_ClaudeDeFrance": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1499-1524</align>\nFilha mais velha de Luís XII e Ana de Bretanha, casou-se com o futuro Francisco I em 1514, depois de tumultuadas negociações diplomáticas.\n<align=\"center\"><sprite=2></align>\nConhecida por ser discreta, apreciada na Corte e amada pelo marido, que, porém, não lhe poupa as amantes, deu à luz 7 filhos, o primeiro dos quais aos 15 anos e meio, e morreu durante um parto com a idade de 24 anos.\n<align=\"center\"><sprite=3></align>\nAcompanhou o marido várias vezes a Amboise, em especial para o batismo de seu filho, o Delfim Francisco (1518-1536) em 1518.",
    "CloseUpDates_Illustres_ClaudeDeFrance": "1499-1524",
    "CloseUpTitle_Illustres_MargueriteAngouleme": "Margarida de Angoulême, rainha de Navarra",
    "CloseUpDesc_Illustres_MargueriteAngouleme": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1492-1549</align>\nCresceu com o irmão, o futuro Francisco I, de que era muito próxima, em Amboise e depois em Blois. Viúva e sem filhos de um primeiro casamento de 1509, tornou a se casar em 1525 com o rei de Navarra e deu à luz, em 1528, Joana de Albret, mãe do futuro Henrique IV.\n<align=\"center\"><sprite=2></align>\nMulher de letras, apelidada \"a décima musa\", contou a juventude do irmão em uma coletânea de novelas, <i>O Heptamerão</i>, publicada postumamente em 1549. Mostrou-se sensível à Reforma, encorajando certos intelectuais protestantes, porém, sem romper com a Igreja.\n<align=\"center\"><sprite=3></align>\nEsteve em Amboise na primavera de 1518 para o batismo do afilhado, o herdeiro da Coroa, o Delfim Francisco.",
    "CloseUpDates_Illustres_MargueriteAngouleme": "1492-1549",
    "CloseUpTitle_Illustres_LeonardDeVinci": "Leonardo da Vinci",
    "CloseUpDesc_Illustres_LeonardDeVinci": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1452-1519</align>\nNasceu em Vinci, na Toscana. Tornou-se ao mesmo tempo um homem de inteligência universal, pintor, engenheiro, escultor, arquiteto, músico, poeta, filósofo, escritor e cientista genial.\n<align=\"center\"><sprite=2></align>\nAceitou o convite do jovem Francisco I e se estabeleceu em Amboise, em 1516. Levou consigo algumas de suas obras, dentre as quais a <i>Gioconda</i>, que concluiu na França.\n<align=\"center\"><sprite=3></align>\nPassou os três últimos anos em Amboise, no solar de Clos-Lucé, posto à sua disposição pelo rei. Em conformidade com seu testamento, foi enterrado no castelo, na colegiada Saint-Florentin. Seus despojos, decobertos em 1863, foram transferidos para a capela Saint-Hubert.",
    "CloseUpDates_Illustres_LeonardDeVinci": "1452-1519",
    "CloseUpTitle_Illustres_CharlesQuint": "Carlos Quinto, imperador",
    "CloseUpDesc_Illustres_CharlesQuint": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1500-1558</align>\nHerdeiro de quatro dinastias por seus avós, domina a Espanha e seus vice-reinos da América, de Nápoles e da Sicília, o ducado de Borgonha, os Países-Baixos espanhóis, Flandres e, por fim, o Santo Império Romano-Germânico, de que é o imperador.\n<align=\"center\"><sprite=2></align>\nTeve a ambição de reconstituir o Império carolíngio, mas enfrentou a expansão otomana nos Bálcãs, a oposição dos reis de França, Francisco I e depois Henrique II, e o avanço da contestação religiosa luterana.\n<align=\"center\"><sprite=3></align>\nDeteve-se em Amboise quando atravessou o reino de França em 1539, aproveitando-se de uma trégua política com Francisco I, que se tornou seu cunhado em 1529.",
    "CloseUpDates_Illustres_CharlesQuint": " \n1519-1558",
    "CloseUpTitle_Illustres_HenriII": "Henrique II, rei de França",
    "CloseUpDesc_Illustres_HenriII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1519-1559</align>\nSegundo filho  de Francisco I, tornou-se herdeiro do trono após a morte do seu irmão mais velho, o Delfim Francisco, em 1536.\n<align=\"center\"><sprite=2></align>\nPõe em xeque o império de Carlos Quinto, mas os últimos anos de seu reinado são marcados por derrotas que põem um ponto final definitivo nas ambições francesas na Itália. Menos tolerante que o seu pai em relação ao protestantismo, sua política repressiva não apaziguou as tensões religiosas e foi o germe das guerras de Religião.\n<align=\"center\"><sprite=3></align>\nMandou construir em Amboise uma nova residência, provavelmente ocupada pelos seus filhos. Veio duas vezes a Amboise depois da coroação, em 1551 e 1556.",
    "CloseUpDates_Illustres_HenriII": " \n1547-1559",
    "CloseUpTitle_Illustres_CatherineDeMedicis": "Catarina de Médicis, rainha de França",
    "CloseUpDesc_Illustres_CatherineDeMedicis": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1519-1589</align>\nEsposa de Henrique II, filha de Lourenço II de Medici (1492-1519) e Madeleine de la Tour d’Auvergne (1495-1519) que se casaram em Amboise em 1518.\n<align=\"center\"><sprite=2></align>\nGarante a regência em 1552, durante as campanhas militares do rei na Itália, e, mais tarde, durante a minoridade de seu segundo filho, Carlos IX, e se envolve bastante na política durante os reinados dos seus filhos, Francisco II, Carlos IX e Henrique III, na época das guerras de  Religião. É conhecida pelo seu gosto pelas artes e pelo brilho de uma arte de viver à italiana que ela importa para a França. \n<align=\"center\"><sprite=3></align>\nFez frequentes estadas em Amboise, onde viviam os seus filhos. Mandou reformar certas salas para o seu uso pessoal.",
    "CloseUpDates_Illustres_CatherineDeMedicis": "1519-1589",
    "CloseUpTitle_Illustres_FrancoisII": "Francisco II, rei de França",
    "CloseUpDesc_Illustres_FrancoisII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1544-1560</align>\nFilho mais velho de Henrique II e Catarina de Médicis. Cresceu em Amboise, depois sucedeu ao pai aos 15 anos de idade, após ter desposado Maria Stuart.\n<align=\"center\"><sprite=2></align>\nDe constituição fraca, viveu um dos reinados mais efêmeros da história, que durou 17 meses, e morreu sem descendência.\n<align=\"center\"><sprite=3></align>\nEncontra refúgio do castelo de Amboise em março de 1560, ao anúncio de um complô huguenote destinado a subtraí-lo à influência católica da família de sua esposa, os Guises. A \"conjuração de Amboise\"termina com a execução dos conjurados huguenotes e marca o início das guerras de Religião.",
    "CloseUpDates_Illustres_FrancoisII": " \n1559-1560",
    "CloseUpTitle_Illustres_MarieStuart": "Maria Stuart, rainha da Escócia e, mais tarde, de França",
    "CloseUpDesc_Illustres_MarieStuart": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1542-1587</align>\nFilha de Jaime V da Escócia e da  francesa Maria de Guise, tornou-se rainha da Escócia logo após o nascimento, à morte de seu pai, depois rainha de França, em 1559 durante o brevíssimo reinado de Francisco II (1559-1560).\n<align=\"center\"><sprite=2></align>\nDeixa definitivamente a França após a morte do marido, em 1561, e encontra uma Escócia dividida acerca da questão religiosa. Foge para a Inglaterra em 1568, para escapar dos inimigos escoceses, mas é feita prisioneira por sua prima Isabel I da Inglaterra, que a manda decapitar depois de 18 anos de cativeiro, acusando-a de conjurar contra ela. \n<align=\"center\"><sprite=3></align>\nRecebeu uma educação esmerada na corte de Amboise, ao lado dos filhos de Henrique II e Catarina de Médicis. Para lá retornou com o marido, em especial durante a Conjuração de Amboise.",
    "CloseUpDates_Illustres_MarieStuart": "1542-1587",
    "CloseUpTitle_Illustres_CharlesIX": "Carlos IX, rei de França",
    "CloseUpDesc_Illustres_CharlesIX": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1550-1574</align>\nSegundo filho de Henrique II e Catarina de Médicis, subiu ao trono aos 10 anos, com a morte prematura do seu irmão mais velho, Francisco II. Conheceu o seu reino ao longo de uma longa viagem pela França, que durou 2 anos.\n<align=\"center\"><sprite=2></align>\nSob a tutela da mãe, nomeada regente, pouco se interessou pela política, preferindo entregar as rédeas à mãe depois da sua maioridade. Não conseguiu apaziguar as guerras de Religião, que atingiram o paroxismo durante o massacre de São Bartolomeu, em 1572. Morreu 2 anos mais tarde, sem descendência.\n<align=\"center\"><sprite=3></align>\nPassa parte da infância em Amboise, para onde volta somente uma vez após a coroação, em março de 1563.",
    "CloseUpDates_Illustres_CharlesIX": " \n1560-1574",
    "CloseUpTitle_Illustres_HenriIII": "Henrique III, rei de França",
    "CloseUpDesc_Illustres_HenriIII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1551-1589</align>\nQuarto filho de Henrique II e Catarina de Médicis, sucedeu o irmão, Carlos IX, embora não estivesse logicamente destinado a reinar.\n<align=\"center\"><sprite=2></align>\nHerdou um reino dividido pelas guerras de Religião, atolado em uma grave crise econômica. Sem herdeiro, reconheceu como sucessor legítimo o seu primo, o futuro Henrique IV; este último era protestante, o que provocou violenta reação da Liga Católica, que Henrique III tentou abafar mandando assassinar o catolicíssimo duque de Guise, seu rival político. Morreu, por sua vez, assassinado por um fanático, em 1589.\n<align=\"center\"><sprite=3></align>\nEducado em Amboise, para lá voltou por cinco vezes após a sua coroação.",
    "CloseUpDates_Illustres_HenriIII": " \n1574-1589",
    "CloseUpTitle_Illustres_HenriIV": "Henrique IV, rei de França e de Navarra",
    "CloseUpDesc_Illustres_HenriIV": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1553-1610</align>\nPrimeiro rei do ramo Bourbon dos Capetos, com a morte sem descendência de seu primo Henrique III, último dos Valois.\n<align=\"center\"><sprite=2></align>\nProtestante, enfrentou forte oposição do partido católico e se viu obrigado a se converter para subir ao trono. Iniciou uma política de pacificação, marcada pela assinatura do édito de Nantes, que reconhecia a liberdade de culto aos protestantes e punha um ponto final em 20 anos de guerras de Religião. Morreu assassinado em Paris por um fanático católico isolado, François Ravaillac, em 1610.\n<align=\"center\"><sprite=3></align>\nPassou duas temporadas em Amboise, em 1598 e 1602.",
    "CloseUpDates_Illustres_HenriIV": " \n1589-1610",
    "CloseUpTitle_Illustres_ReineMargot": "Margarida de França, dita a \"rainha Margot\"",
    "CloseUpDesc_Illustres_ReineMargot": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1553-1615</align>\nSétima filha de Henrique II e Catarina de Médicis. Foi objeto de diversas negociações matrimoniais com diferentes príncipes da Europa. Frente às perturbações dinásticas e religiosas na França, desposou finalmente o seu primo protestante, Henrique de Navarra, futuro Henrique IV, reconhecido como sucessor legítimo de Henrique III.\n<align=\"center\"><sprite=2></align>\nEm desacordo com o irmão, Henrique III, e infeliz por seu casamento estéril, optou pela oposição política, unindo-se à Liga Católica, em 1585, o que lhe valeria ser exilada pelo rei na Auvérnia durante cerca de 20 anos. Seu casamento foi anulado em 1599, o que permitiu que Henrique IV desposasse Maria de Médicis.\n<align=\"center\"><sprite=3></align>\nCresceu em parte em Amboise onde aprendeu línguas e literatura. Recebeu o apelido de \"Margot\"já na infância, quando, com os irmãos e os primos, desempenhou o papel de Margot numa peça de teatro de Ronsard. ",
    "CloseUpDates_Illustres_ReineMargot": "1553-1615",
    "CloseUpTitle_Illustres_LouisXIII": "Luís XIII, rei de França e de Navarra",
    "CloseUpDesc_Illustres_LouisXIII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1601-1643</align>\nFilho de Henrique IV e de Maria de Médicis. Sua mãe assumiu a regência durante a sua minoridade e pretendeu continuar a governar, de modo que ele teve de afastá-la do poder em 1617. As tensões com Maria de Médicis vão durar até o exílio dela, em 1630.\n<align=\"center\"><sprite=2></align>\nReinou tendo como principal conselheiro o seu ministro, cardeal de Richelieu (1585-1642). Impôs aos protestantes a submissão política, sem tornar a colocr em questão a sua liberdade de culto. Enfrentou inúmeras conjurações da nobreza, das quais participou o seu próprio irmão, Gastão de Orléans.\n<align=\"center\"><sprite=3></align>\nPassou várias temporadas em Amboise durante a juventude. Sob o seu reinado, Richelieu ordenou a destruição da torre ameada medieval que ainda se erguia imponente na extremidade ocidental do castelo.",
    "CloseUpDates_Illustres_LouisXIII": " \n1610-1643",
    "CloseUpTitle_Illustres_LouisXIV": "Luís XIV, rei de França e de Navarra",
    "CloseUpDesc_Illustres_LouisXIV": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1638-1715</align>\nSubiu ao trono com apenas 5 anos. A regência de sua mãe, orientada pelo cardeal Mazarin, foi conturbada pela revolta de parte da nobreza, a Fronda.\n<align=\"center\"><sprite=2></align>\nTomou pessoalmente as rédeas da direção dos negócios do reino em 1661, com a morte de Mazarin, para o reinado mais longo da história da França. Conseguiu controlar a nobreza com a vida de corte em Versalhes, onde se rodeou dos mais brilhantes artistas de sua época. Reformou e construiu um Estado centralizado, com o auxílio de seus ministros, Colbert e depois Louvois. Combateu os Habsburgos primeiro com sucesso, mas saiu muito enfraquecido da guerra de Sucessão da Espanha, entre 1701 e 1714.\n<align=\"center\"><sprite=3></align>\nPassou temporadas em Amboise na infância, durante as perturbações da Fronda e, depois, em 1661.",
    "CloseUpDates_Illustres_LouisXIV": " \n1643-1715",
    "CloseUpTitle_Illustres_DucDeChoiseul": "Étienne-François de Choiseul",
    "CloseUpDesc_Illustres_DucDeChoiseul": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1719-1785</align>\nDuque de Choiseul, oriundo de uma nobre família francesa. Fez carreira militar e diplomática brilhante e galgou os degraus do Estado graças ao apoio da marquesa de Pompadour, favorita do rei Luís XV.\n<align=\"center\"><sprite=2></align>\nTornou-se o principal ministro de Luís XV, de 1758 até a sua desgraça, em 1770.\n<align=\"center\"><sprite=3></align>\nRecebeu do rei o castelo de Amboise e as terras vizinhas em 1763, elevadas à condição de ducado-pariato. Preferiu a propriedade vizinha de Chanteloup, onde viveu até a morte, após cair em desgraça. Ao morrer, o castelo de Amboise foi resgatado pela Coroa e revendido no ano seguinte ao duque de Penthièvre.",
    "CloseUpDates_Illustres_DucDeChoiseul": "1719-1785",
    "CloseUpTitle_Illustres_DucDePenthievre": "Louis-Jean-Marie de Bourbon",
    "CloseUpDesc_Illustres_DucDePenthievre": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1725-1793</align>\nDuque de Penthièvre, oriundo do ramo legitimado de seu avô, Luís XIV, e de Mme de Montespan. Assumiu os cargos civis e militares doseu pai, o conde de Toulouse, tornando-se grão-caçador e almirante de França.\n<align=\"center\"><sprite=2></align>\nSob Luís XV, ilustrou-se no combate nas batalhas de Dettingen, em 1743, durante a guerra de sucessão da Áustria, e de Fontenoy, em 1745. Na Revolução, mostrou-se favorável à evolução no sentido de uma monarquia constitucional. Recusou-se a deixar a França, apesar do assassínio da sua nora, a princesa de Lamballe, pelos sans-culottes, em 1792. Morreu de doença. Pouco depois, seus bens foram confiscados e sua família, detida.\n<align=\"center\"><sprite=3></align>\nAdquiriu o castelo de Amboise em 1786 e foi nomeado comandante da guarda nacional de Amboise.",
    "CloseUpDates_Illustres_DucDePenthievre": "1725-1793",
    "CloseUpTitle_Illustres_DuchesseOrleans": "Louise-Marie-Adélaïde d’Orléans ",
    "CloseUpDesc_Illustres_DuchesseOrleans": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1753-1821</align>\nÚnica herdeira do duque de Penthièvre, que possuía o castelo de Amboise. Tornou-se duquesa de Orléans ao se casar com o chefe do ramo cadete da família real, apelidado \"Philippe Égalité\"(Felipe Igualdade) sob a Revolução, e deu à luz Luís Felipe de Orléans, futuro rei dos Franceses.\n<align=\"center\"><sprite=2></align>\nEncarcerada na prisão do Luxembourg quando o seu marido foi guilhotinado em 1793, viu os seus bens confiscados e foi forçada ao exílio, em 1797. Residiu na Espanha até a primeira abdicação do imperador Napoleão I.\n<align=\"center\"><sprite=3></align>\nDe volta à França em 1814, durante a Restauração, recuperou entre os seus bens o castelo de Amboise, que legou ao filho Luís Felipe.",
    "CloseUpDates_Illustres_DuchesseOrleans": "1753-1821",
    "CloseUpTitle_Illustres_LouisPhilippe": "Luís Felipe I, rei dos Franceses",
    "CloseUpDesc_Illustres_LouisPhilippe": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1773-1850</align>\nMembro do ramo cadete da família real. Favorável a certas ideias revolucionáris, porém, foi forçado a exilar-se pela condenação do pai, o regicida \"Philippe Égalité\".\n<align=\"center\"><sprite=2></align>\nDe volta à França na Restauração, encarnou a oposição aos ultras do monarquismo. Foi proclamado rei dos Franceses pela Câmara de Deputados em 1830, com a queda do seu primo Carlos X. A monarquia parlamentar por ele encarnada não resistiu à pauperização causada pela revolução industrial e ao crescimento do poder das elites republicanas. Obrigado a abdicar durante a revolução de 1848, que instaurou a Segunda República, exilou-se no Reino Unido.\n<align=\"center\"><sprite=3></align>\nHerdou o castelo de Amboise em 1821 e o renovou. Ardente defensor do patrimônio francês, sustentou a classificação do monumentos emblemáticos da história nacional, na primeira fila dos quais estava Amboise, classificada já em 1840.",
    "CloseUpDates_Illustres_LouisPhilippe": " \n1830-1848",
    "CloseUpTitle_Illustres_AbdElKader": "Abd el-Kader, emir argelino",
    "CloseUpDesc_Illustres_AbdElKader": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1808-1883</align>\nNasceu na Argélia, em uma família de letrados do campesinato. Logo desenvolveu uma insaciável curiosidade e grandes capacidades intelectuais.\n<align=\"center\"><sprite=2></align>\nAinda jovem, envolveu-se na resistência à colonização, criando uma força militar permanente contra as tropas francesas. Forçado a se render ao general Lamoricière em 1847, prometeu não mais atacar a França em troca da liberdade, que só lhe foi concedida 4 anos mais tarde.\n<align=\"center\"><sprite=3></align>\nFoi, então, encarcerado no castelo de Amboise com o seu séquito. Foi libertado em 1852 por Luís Napoleão Bonaparte, então príncipe-presidente, que veio a honrar a palavra dada pelas autoridades francesas em 1847. Embarcou então para a Turquia e, em seguida, a Síria, onde dedicou os seus últimos anos à meditação e ao ensino, defendendo até a morte os valores universais da tolerância e do humanismo.",
    "CloseUpDates_Illustres_AbdElKader": "1808-1883",
    "CloseUpTitle_Illustres_PrinceDeJoinville": "François d’Orléans, príncipe de Joinville",
    "CloseUpDesc_Illustres_PrinceDeJoinville": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1818-1900</align>\nSétimo filho de Luís Felipe, rei dos Franceses. Escolheu a carreira militar, ingressou na Marinha, viajou e foi promovido.\n<align=\"center\"><sprite=2></align>\nAcompanhou em 1840 a transferência das cinzas do imperador Napoleão I da ilha africana de Santa Helena até o Hôtel Royal des Invalides, em Paris. Exilado com a queda da monarquia de Julho, participou na América da guerra da Secessão (1861-1865) ao lado dos nortistas, depois combateu clandestinamente na França contra os prussianos em 1870. Morreu em Paris em 1900.\n<align=\"center\"><sprite=3></align>\nUma maquete da fragata <i>La Belle Poule</i> por ele comadada no retorno das cinzas do Imperador, é exposta em Amboise, nos apartamentos Orléans.",
    "CloseUpDates_Illustres_PrinceDeJoinville": "1818-1900",
    "CloseUpTitle_Illustres_DucAumale": "Henri d’Orléans, duc d’Aumale",
    "CloseUpDesc_Illustres_DucAumale": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1822-1897</align>\nNono filho de Luís Felipe, rei dos Franceses. Optou pela carreira militar. Nomeado marechal de campo, participou da caça a Abd el-Kader, cuja capital móvel, Smala, tomou em 1843. Essa tomada, sabiamente explorada na França, valeu-lhe ser nomeado lugar-tenente general e depois governador-geral da Argélia, em 1847.\n<align=\"center\"><sprite=2></align>\nExilado na Inglaterra, como toda a sua família, na queda da monarquia de Julho, em 1848, voltou após a queda do Segundo Império para retomar a carreira militar. Grande colecionador sem descendente direto, legou grande parte do seu imenso patrimônio, de que fazia parte o castelo de Chantilly, ao Institut de France.\n<align=\"center\"><sprite=3></align>\nCriou em 1886 a Sociedade Civil do domínio de Dreux, que tinha em seu patrimônio o castelo de Amboise, e se transformou em 1974 na atual Fondation Saint-Louis.",
    "CloseUpDates_Illustres_DucAumale": "1822-1897",
    "CloseUpTitle_Illustres_NapoleonIII": "Napoleão III, imperador dos Franceses",
    "CloseUpDesc_Illustres_NapoleonIII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1808-1873</align>\nSobrinho de Napoleão I. Exilado após a queda do tio em 1814, viajou muito e se mostrou sensível às ideias liberais.\n<align=\"center\"><sprite=2></align>\nEleito presidente da República em 1848, restabeleceu o império 3 anos mais tarde, por um golpe de Estado amplamente aprovado pelos franceses. Aproveitando-se de um período de forte crescimento econômico, modernizou o país com reformas urbanas, as ferrovias ou também os primeiros sistemas bancários. Envolveu-se na guerra que perdeu contra a Prússia, provocando a queda do regime: a República foi proclamada em Paris em 1870 enquanto era prisioneiro dos prussianos e depois exilado no Reino Unido.\n<align=\"center\"><sprite=3></align>\nVem a Amboise em 1852 para comunicar sua libertação ao emir Abd el-Kader.",
    "CloseUpDates_Illustres_NapoleonIII": " \n1852-1870",
    "TimelineText_Illustres_Capetiens": "Capetos",
    "TimelineText_Illustres_Valois": "Valois",
    "TimelineText_Illustres_Bourbons": "Bourbons",
    "TimelineText_Illustres_Orleans": "Orléans",
    "TimelineText_Illustres_IIeRepublique": "Segunda República",
    "TimelineText_Illustres_Bonapartes": "Bonaparte",
    "PlaceTitleMap_Accueil": "Recepção e bilheteria",
    "PlaceTitleMap_RampeVersChateau": "Rampa de acesso ao castelo",
    "PlaceTitleMap_Orangerie": "Orangerie: café e sanitários",
    "PlaceTitleMap_ChapelleStHubert": "Capela Saint-Hubert",
    "PlaceTitleMap_Terrasses": "Terraças",
    "PlaceTitleMap_SalleGardes": "Sala da guarda",
    "PlaceTitleMap_PromenoirGardes": "Passeio da guarda",
    "PlaceTitleMap_SallePilier": "Sala da pilastra",
    "PlaceTitleMap_SalleTambourineurs": "Sala dos Tamborileiros",
    "PlaceTitleMap_GrandeSalle": "Grande sala",
    "PlaceTitleMap_GrandeChambre": "Grande quarto",
    "PlaceTitleMap_ChambreRoi": "Quarto do rei",
    "PlaceTitleMap_GardeRobe": "Guarda-roupa ",
    "PlaceTitleMap_CabinetOrleansPenthievre": "Gabinete Orléans-Penthièvre",
    "PlaceTitleMap_ChambreOrleans": "Aposento Orléans",
    "PlaceTitleMap_SalonMusique": "Salão de música",
    "PlaceTitleMap_ToitTourDesMinimes": "Telhado da Torre dos Mínimos",
    "PlaceTitleMap_RampeCavaliereTourDesMinimes": "Rampa cavaleira",
    "PlaceTitleMap_GalerieAumale": "Galeria de Aumale",
    "PlaceTitleMap_JardinNaples": "Jardim de Nápoles",
    "PlaceTitleMap_TerrasseSuperieure": "Terraço superior",
    "PlaceTitleMap_JardinOrient": "Jardim do Oriente",
    "PlaceTitleMap_Allees": "Jardim: alamedas",
    "PlaceTitleMap_BusteLeonardDeVinci": "Busto de Leonardo da Vinci",
    "Warning_Map_Plus20Minutes": "Passeio: + 20 minutos",
    "PlaceTitleMap_TourHeurtault": "Torre Heurtault",
    "Product_Pro": "Pro",
    "PopUp_CastleNearlyClosing": "O domínio do castelo de Amboise fechará em {0} minutos. \nPor favor, entregue seu HistoPad na recepção.",
    "PopUp_CastleClosing": "O domínio do castelo de Amboise fecha. \nPor favor, entregue seu HistoPad na recepção.",
    "Credits_Text": "<align=\"center\"><b>Comité scientifique</b></align>\n\nAline Colin, guide-conférencier\nLuc Forlivesi, conservateur général du Patrimoine, DRAC Centre-Val de Loire \nLucie Gaugain, enseignante à l’Université de Tours et chercheuse au CESR, UMR/CNRS 7323\nElisabeth Lare, guide-conférencier\nMarc Metay, Directeur-adjoint du château royal d’Amboise\nNicolas Personne, Historien de l'art\nJean-Louis Sureau, Directeur du château royal d’Amboise\n\n\n<align=\"center\"><b>Production 2D / 3D</b></align>\n<b>© Histovery</b>\n\n<b>© Cent Millions de Pixels</b>\nLa collégiale Saint-Florentin, 1519 (deux vues)\nLe chantier de Charles VIII, 1495 (deux vues) \nLe pont d’Amboise, 1495\nLes jardins à la Renaissance \nMaquettes 3D montrant l’évolution du château royal d’Amboise en six périodes (© Lucie Gaugain pour les modèles de recherche de la restitution des logis)\n\n<b>© Opixido</b>\nLa sépulture de Léonard de Vinci \n\n\n<align=\"center\"><b>Crédits photographiques</align></b>\n\n<b>©Archives de la Maison de France/Archives nationales</b>\nVues du carnet de voyage de Louis-Philippe en Amérique, 1797 (AP/300(III)/13).\n\n<b>© Bibliothèque royale de Turin</b>\nAutoportrait présumé de Léonard de Vinci\n\n<b>© BnF (Bibliothèque nationale de France)</b>\nPortrait de Louise de Savoie (Département des manuscrits) \nPortrait d’Henri II, par François Clouet (Département estampes et photographies)\nPortrait de Catherine de Médicis, par François Clouet (Département estampes et photographies)\nPortrait de François II, par François Clouet (Département estampes et photographies)\nPortrait de Charles IX, par François Clouet (Département estampes et photographies)\nPortrait d’Henri III, par Jean Decourt (Département estampes et photographies)\n\n<b>© C2RMF</b>\n\"Le Grand Saint-Michel\", par Raphaël, 1518 \n\n<b>© B. Moriceau – FSL</b>\nLinteau de la chapelle Saint-Hubert\nVue de la Pagode de Chanteloup\n\n<b>© Fondation Bemberg</b>\nPortrait de Charles IX, par François Clouet\n\n<b>© Laurent Thion / Ecliptique</b>\n• Photos panoramiques : \n\nChapelle Saint-Hubert\nSalle du Pilier\nSalle des Tambourineurs\nGrande chambre\nCuisines\nChambre du roi\nGarde-robe\nCabinet Orléans-Penthièvre\nChambre Orléans\nSalon de Musique \n\n• Photos (NB : les œuvres citées ci-dessous sont conservées au château royal d’Amboise)\n\nVue depuis la chapelle vers les jardins\nVue de la Galerie d’Aumale\n\n<i>Salle des Tambourineurs</i>\nTapisserie \"Hommage à Alexandre le Grand, épilogue de la bataille d’Issos\", Basse-lisse de Bruxelles, 16e s.\nStatue représentant Louis IX, anonyme du 14e s.\nPortrait de Charles VIII, par Marino Barberio, 21e s.\nPortrait d’Anne de Bretagne, par Marino Barberio, 21e s.\n\n<i>Chambre du roi</i>\n\"La mort de Léonard de Vinci\", par François-Guillaume Ménageot, 1781, dépôt de la Ville d’Amboise\n\"La Sainte Famille\", d’après Raphaël, 19e s. \n\n<i>Garde-robe</i>\nPortrait d’Henri IV, d’après Franz Pourbus (c.1569-1622)\n\n<i>Cabinet Orléans-Penthièvre</i>\nPortrait de la Duchesse d’Orléans, d’après Elisabeth Vigée-Le Brun (1755-1842)\nPortrait du duc de Penthièvre en grand amiral, par Marino Barberio, 21e s.\nPortrait de Louis-Philippe-Joseph, duc d’Orléans, d’après Charles-Philippe Larivière (1798-1876) \n\n<i>Chambre Orléans</i>\nPortrait de Louis-Philippe 1er, roi des Français, d’après Franz Xaver Winterhalter (1805-1873) \n\"Louis-Philippe et ses fils\", d’après Horace Vernet (1789-1863)\n\n<i>Salon de Musique</i>\n\"Vue arrière du Logis\", par Gustave Noël (1823-1881)\nPortrait de François d’Orléans, prince de Joinville, d’après Franz Xaver Winterhalter (1805-1873) \nPortrait d’Henri d’Orléans, duc d’Aumale, d’après Léon Bonnat (1833-1922)\nPortrait de Marie-Amélie de Bourbon, d’après Louis-Hersent (1777-1860)\n\n<b>© M. Moleiro Editor</b>\nLivre d'Heures de Charles VIII, f.13v.\n\n<b>© Museo Nacional del Prado</b>\nPortrait de Louis XIII, par Philippe de Champaigne\n\n<b>© Museum of Fine Arts, Budapest / Google Arts & Culture</b>\nPortrait de Charles Quint, par Bernard van Orley\n\n<b>© Reproductions So</b>\nPortrait de Marguerite de Valois\n\n<b>© RMN-Grand Palais</b>\nPortrait de François 1er, par Jean Clouet (musée du Louvre) / Hervé Lewandowski\nPortrait d’Henri II, d’après François Clouet (Château de Versailles) / Gérard Blot\nPortrait de Louis XIV, par Charles Le Brun (Château de Versailles) / Franck Raux\n \"Louis Napoléon prince président annonçant à Abd-el-Kader sa libération au château d’Amboise, le 16 octobre 1852\", par Ange Tissier (Château de Versailles) / Franck Raux\nPortrait de Napoléon III, par Alexandre Cabanel (Compiègne, musée national du château) / Thierry Le Mage\n\"Le duc d’Orléans descend le grand rapide de l’Eijampaïka sur le fleuve Mionio, en Laponie, août 1795\", par François Biard (château de Versailles) / Gérard Blot\n\"Louis-Philippe et sa famille\", Henry Scheffer (Château de Versailles) / Christophe Fouin\n\n<b>© Sotheby’s</b>\nPortrait du roi Louis XI, anonyme\nLouis-Philippe, duc d’Orléans, dans un paysage Suisse, par Horace Vernet\nVue de la maison occupée par les aides de camp du duc d’Orléans durant son voyage à Twickenham en 1815-1816, d’après Louis-Marie-Jean-Baptiste Atthalin\n\n<b>© Victoria and Albert Museum, London</b>\nPortrait de Catherine de Médicis, par François Clouet\n\n<b>© Walker Art Gallery / Liverpool museums</b>\nPortrait de Marguerite d’Angoulême, par Jean Clouet / John Mills \n\n<b>© Windsor, collections de S.M. la Reine d'Angleterre</b>\nPortrait de Louis XII, par Jean Perréal\n\n<b>© Yale University Art Gallery</b>\nPortait de Marie Stuart, par François Clouet\n\n<b>Droits réservés</b>\nPortrait de Claude de France\nPortrait de l’émir Abd el-Kader (Algérie)\nPortrait de Louis XIV en costume de sacre, par Hyacinthe Rigaud (Musée du Louvre)\nPortrait d’Etienne-François, duc de Choiseul, par Michel van Loo (château de Versailles)\n\n<align=\"center\"><b>Crédits sonores</b></align>\n\n<b>© Nicolas Dubois / Sound4Museum</b>\n<b>© Christophe Davaille</b>\n<b>© Sonniss.com</b>",
    "Mail_MentionUserData": "As informações obtidas e tratadas informaticamente são destinadas à castelo de Amboise e à Histovery (de agora em diante nomeado Coprodutores) com objetivos estatísticos, gestão de público e envio de mensagens de prospecção de clientes. O destinatário dos dados são: serviços de Comunicação, Conservação, Desenvolvimento Turístico e serviço de Públicos dos Coprodutores de HistoPad. Conforme à dita Lei francesa de \"Informática e Liberdades\"alterada, de 6 de janeiro de 1978 (Proteção da privacidade e dos dados pessoais), você dispõe de direito de acesso, de verificação, de retificação, de supressão e de oposição, por motivos legítimos, dos dados e dos tratamentos de dados que lhe dizem respeito. Para mais informações, consulte nossa cláusula de confidencialidade.",
    "TreasureHunt_Text": "Há 5 objetos escondidos nos cenários da história. Encontre todos eles, e receba um diploma de \"Caçador de História\"!",
    "TreasureHunt_NothingFound": "Você não encontrou nenhum objeto do tesouro. Eles estão escondidos nos cenários da história.",
    "TreasureHunt_OneMoreFound": "Você acaba de encontrar um dos objetos do tesouro! Encontre o(s) outro(s) {0} objeto(s) restante(s).",
    "TreasureHunt_NumberFound": "Até agora você encontrou {0} objeto(s) do tesouro.",
    "TreasureHunt_AllFound": "Parabéns! Você encontrou todos os objetos do tesouro!",
    "TimelineLabel_Past_1518": "1518",
    "PlaceTitleMap_LogisRoyal": "Residência real",
    "PlaceTitleMap_JardinMidi": "Jardim do sul",
    "PlaceTitleMap_Jardins": "Jardim",
    "PlaceTitleMap_CourTourHeurtault": "Pátio da torre Heurtault",
    "PopUp_Garden": "Obrigado pela sua visita! \nConvidamos você a dar um passeio pelos jardins do castelo (+ 20 minutos). \n\nAntes de ir, não esqueça de devolver seu HistoPad à recepção!",
    "CloseUpTitle_GalerieAumale_VueActuelle": "Galeria de Aumale",
    "Survey_Rating_Signalitique": "Sinalética e da informação no site",
    "Survey_Rating_CafeChateau": "\"Café\" do castelo",
    "Survey_Rating_PropreteMonument": "Limpeza e da manutenção do monumento",
    "Survey_Rating_PropreteSanitaires": "Limpeza das instalações sanitárias",
    "Survey_Rating_VisiteChapelle_Chateau": "Visita à capela e ao castelo",
    "Survey_Rating_VisiteJardins": "Visita aos jardins",
    "Survey_Rating_NotesEnfants": "O que acharam os seu filhos da sua visita ao castelo?",
    "TreasureHunt_Treasure": "Caça ao tesouro",
    "HotspotIO_LogisEnfantsRoyaux_cuisine": "Cozinha",
    "CubemapTitle_Imm_SalonMusique": "Salão de música, 1839",
    "CubemapDesc_Imm_SalonMusique": "<align=\"center\"><sprite=5></align>\n Ferdinand-Philippe, duque de Orléans (1810-1842) e herdeiro do trono, habitava Amboise com sua esposa Hélène (1814-1858) e seu primeiro filho (1838-1894), futuro conde de Paris. \n \n A reconstituição que você observa é uma evocação do gosto eclético da família Orléans. \n \n Para afirmar sua posição de \"rei dos Franceses\" à frente de uma monarquia parlamentar, Luís Felipe quer reunir seu povo, dividido por correntes políticas antagônicas: legitimistas ligados ao ramo mais antigo da família real; orleanistas que apoiam os princípios de uma monarquia parlamentar; bonapartistas, partidários do Império; e republicanos. \n \n Seu desejo de fazer parte da história da França é visível pelas escolhas decorativas das casas de Orléans. Elas fazem referência às figuras populares do Antigo Regime (São Luís, Joana d'Arc, Francisco I, Henrique IV), à Revolução (bandeira tricolor) e à grandeza do Primeiro Império (restauração da Coluna de Vendôme).\n <align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_SalonMusique_duc": "Ferdinand-Philippe, duque de Orléans, é o herdeiro do trono. Com um temperamento forte, digno da juventude romântica da qual faz parte, ele encarna o futuro da monarquia de julho até sua morte acidental em 1842, aos 32 anos de idade.",
    "HotspotCubemap_Imm_SalonMusique_documents": "O duque de Orléans está se preparando para enviar ao pai notícias sobre o desenvolvimento de uma sala de jantar panorâmica, no topo da Torre dos Mínimos, de decoração neogótica, hoje inexistente.",
    "HotspotCubemap_Imm_SalonMusique_duchesse": "A personalidade gentil, culta e decidida de Hélène de Mecklembourg-Schwerin, duquesa de Orléans, era apreciada em seu tempo. Victor Hugo mais tarde elogiará sua coragem durante o período de exílio, com a queda de Luís Felipe.",
    "HotspotCubemap_Imm_SalonMusique_TableauHotelDeVille": "A chegada de Luís Felipe ao Hotel de Ville, em 31 de julho de 1830, aclamada pelos franceses. A pintura foi encomendada pelo rei em 1837 para recordar esse episódio fundador do regime em um período de instabilidade política.",
    "HotspotCubemap_Imm_SalonMusique_StatueJeannedArc": "Estatueta de estilo neogótico, representando Joana d’Arc - obra de Maria de Orléans, filha de Luís Felipe. Essa estatueta é para sua família a recordação de uma filha e irmã amada, morta em 1839.",
    "HotspotCubemap_Imm_SalonMusique_Tapisserie": "Tapeçaria de 1820, representando São Luís, rei da França (Luís IX, 1226-1270), mediando o conflito entre o rei da Inglaterra e os barões ingleses. Como figura tutelar da dinastia capetiana, ele encarna a justiça e a sabedoria real.",
    "HotspotCubemap_Imm_SalonMusique_HenriIV": "Retrato de Henrique IV, primeiro governante da Casa de Bourbon, ramo antigo da família real.",
    "CloseUpTitle_PortraitDeFamille": "A família real",
    "Close-UpDesc_PortraitDeFamille": "<align=\"center\"><sprite=5></align>\nLuís Felipe criou seus filhos com relativa simplicidade burguesa e grande respeito pela lei. Tendo lutado e viajado durante a juventude, ele ansiava por restaurar a paz civil do reino e das relações da França com seus principais vizinhos europeus. \n \n <i>Luís Felipe e sua família</i>, Henry Scheffer, 1836-1837, Palácio de Versalhes.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_PortraitDeFamille_1AntoineDucDeMontpensier": "Antoine, duque de Montpensier (1824-1890)",
    "HotspotCloseUp_PortraitDeFamille_2MarieAmelieReine": "Maria Amélia, rainha dos Franceses (1782-1866)",
    "HotspotCloseUp_PortraitDeFamille_3LouiseReineDesBelges": "Louise, Rainha dos Belgas (1812-1850)",
    "HotspotCloseUp_PortraitDeFamille_4LouisPhilippe": "Luís Felipe, rei dos Franceses (1773-1850)",
    "HotspotCloseUp_PortraitDeFamille_5MarieAdelaide": "Madame Adélaïde, irmã do rei (1777-1847)",
    "HotspotCloseUp_PortraitDeFamille_6Clementine": "Clémentine de Orléans (1817-1907)",
    "HotspotCloseUp_PortraitDeFamille_7MarieDeWurtemberg": "Maria, duquesa de Wurtemberg (1813-1839)",
    "HotspotCloseUp_PortraitDeFamille_8FrancoisPrinceDeJoinville": "François, príncipe de Joinville (1818-1900)",
    "HotspotCloseUp_PortraitDeFamille_9FerdinandPhilippe": "Ferdinand-Philippe, duque de Orléans e herdeiro do trono (1810-1842)",
    "HotspotCloseUp_PortraitDeFamille_10LouisDucDeNemours": "Luís, duque de Nemours (1814-1896)",
    "HotspotCloseUp_PortraitDeFamille_11HenriDucDAumale": "Henrique, duque de Aumale (1822-1897)",
    "IOTitle_globe": "As viagens de Luís Felipe",
    "IODesc_globe": "<align=\"center\"><sprite=5></align>\n Luís Felipe, herdeiro do ramo novo dos Bourbons, foi forçado ao exílio pelo regime do Terror Revolucionário (1793) e depois pelo do Império, só podendo retornar à França no advento do reinado de seu primo, o rei Luís XVIII (1814-1815).\n \n Esses anos são ocupados por várias viagens que contribuíram para sua formação política.\n Depois dele, seus filhos fizeram inúmeras viagens ou campanhas militares no exterior.\n Clique no mapa para descobrir suas viagens.\n <align=\"center\"><sprite=6></align>",
    "CloseUpTitle_Suisse": "Exílio na Suíça (1793-1795)",
    "CloseUpDesc_Suisse": "<align=\"center\"><sprite=5></align>\n Rejeitado pelos revolucionários e pelos monarquistas, Luís Felipe escolhe a Suíça como destino. Ele trabalhou por alguns meses como professor de idiomas e matemática sob o nome de Chabaud-Latour. \n Ele ordenou essa pintura ao retornar à França, em memória desse período difícil de sua vida.\n \n Horace Vernet, <i>Luís Felipe, duque de Orléans, em uma paisagem suíça</i>, óleo sobre tela, início do século XIX, antiga coleção do conde de Paris.\n <align=\"center\"><sprite=6></align>",
    "CloseUpTitle_Laponie": "A expedição na Escandinávia (abril - outubro 1795)",
    "CloseUpDesc_Laponie": "<align=\"center\"><sprite=5></align>\n Em 1795, na incerteza de seu futuro como exilado político, Luís Felipe decidiu partir para a Escandinávia usando um nome falso. Ele viaja pela Suécia e Noruega, depois vai além do Círculo Polar Ártico, na Lapônia, até o Cabo Norte.\n \n François Biard (1798-1882), <i>O duque de Orléans desce as corredeiras Eijampaïka do rio Mionio, na Lapônia, agosto de 1795</i>, óleo sobre tela, 1840, museu nacional do Palácio de Versalhes.\n <align=\"center\"><sprite=6></align>",
    "CloseUpTitle_Angleterre": "Os anos ingleses (1800-1807 depois 1815-1816)",
    "CloseUpDesc_Angleterre": "<align=\"center\"><sprite=5></align>\n Luís Felipe encontrou na Inglaterra uma segunda pátria em 1800. Ele escreveu em 1809: \"Sou príncipe e francês e, no entanto, sou inglês (...) por opiniões e por todos os meus hábitos\".\n \n Por Louis-Marie-Jean-Baptiste Atthalin, <i>Vista da casa ocupada pelos ajudantes-de-ordens do duque de Orléans durante sua viagem a Twickenham em 1815-1816</i>, água-tinta, antiga coleção do conde de Paris.\n <align=\"center\"><sprite=6></align>",
    "TreasureTitle_CarnetDeVoyage": "Diário de viagem de Luís Felipe na América",
    "TreasureDesc_CarnetDeVoyage": "<align=\"center\"><sprite=5></align>\n Luís Felipe embarca para a América em outubro de 1796.\n \n O Diretório concorda em libertar seus irmãos, que se juntam a ele no ano seguinte: recebidos por George Washington, eles se estabelecem na Filadélfia e, na primavera de 1797, realizam uma grande viagem ao nordeste do país, antes de chegarem a Havana. \n \n No inverno de 1799, eles obtiveram permissão para entrar na Inglaterra.\n <align=\"center\"><sprite=6></align>",
    "PopUpTitle_Noel": "Natal, recordações de infância",
    "PopUpDesc_Noel": "<align=\"center\"><sprite=5></align>\nTodos os anos, do início de dezembro ao início de janeiro, o Castelo Real de Amboise convida você a descobrir uma nova cenografia repleta da doce nostalgia das lembranças do Natal de nossa infância. A capela, a residência real, os jardins... são adornados com cenários e decorações, possibilitando agradáveis oportunidades de intercâmbio familiar entre diferentes gerações. \n \n Castelo da infância dos reis da França no Renascimento, Amboise era o teatro encantador das celebrações da Natividade para os pequenos príncipes, a família real e a corte nos séculos XV, XVI e XIX. \n A magia do Natal é certamente uma das mais universais e se torna, cerca de 500 anos depois, um elo feliz entre os convidados do castelo da época e você, que hoje o visita. \n \n Esse evento faz parte do \"Natal no país dos castelos\", que envolve os grandes castelos de Touraine.\n<align=\"center\"><sprite=5></align>",
    "PopupMessage_Noel": "Natal, recordações de infância..."
}