{
    "CubemapTitle_VA_ChapelleSaintHubert": "Hubertuskapelle",
    "CubemapDesc_VA_ChapelleSaintHubert": "<align=\"center\"><sprite=5></align>\nDie Kapelle stand nicht immer frei auf dem Schlossplateau, sondern war früher Teil des Wohntrakts (Logis) des Königs, der heute nicht mehr existiert. Sie war den Herrschern vorbehalten, die über ihre Wohngemächer einen direkten Zugang zur Kapelle hatten. \n \n Der französische König Karl VIII. (<sprite=0>1483-1498), der das Schloss Amboise beträchtlich ausbaute, ließ die Kapelle 1493 errichten. Die zarten Formen und der prunkvolle Skulpturendekor sind typische Merkmale des spätgotischen Stils Ende des 15. Jahrhunderts. \n \n Die Kapelle wurde später nach dem Heiligen Hubertus benannt (656-727). Er war Schutzpatron der Jäger, dessen Geschichte über dem Portal als Relief dargestellt ist. Die Wahl des Heiligen Hubertus zeigt den hohen Stellenwert der Hetzjagd, königliche Freizeitbeschäftigung par excellence, für die der König eine wahre Leidenschaft entwickelte. \n \n Hier sind auch die sterblichen Überreste Leonardo da Vincis begraben, der am 2. Mai 1519 in Amboise verstarb.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_ChapelleSaintHubert_Crypte": "Die Kapelle wurde für König Ludwig XI. (1461-1483) über einer älteren Krypta errichtet, der Heilig-Grab-Kapelle, einer Gedenkstätte für das Grab Christi.",
    "HotspotCubemap_VA_ChapelleSaintHubert_Vitraux": "Die Kirchenfenster erzählen die Lebensgeschichte Ludwigs IX. (1226-1270), der auch unter dem Namen Heiliger Ludwig bekannt ist. Sie wurden 1952 vom Glasmacher-Meister Max Ingrand hergestellt. Die ursprünglichen Kirchenfenster wurden im Zweiten Weltkrieg zerstört.",
    "HotspotCubemap_VA_ChapelleSaintHubert_ChemineeChauffeDos": "Öfchen, die auch \"Rückenwärmer\"genannt werden. Sie wärmten die Kapelle, in der das Königspaar den Gottesdiensten beiwohnte.",
    "HotspotCubemap_VA_ChapelleSaintHubert_AccesDisparuLogis": "Das Königspaar gelangte jeweils durch getrennte Zugänge über die Privatgemächer zur Kapelle. Diese Zugänge befanden sich im Wohnturm, der heute nicht mehr existiert.",
    "HotspotCubemap_VA_ChapelleSaintHubert_FriseGothique": "Gotische Skulpturen - gegen Ende des 19. Jahrhunderts gekonnt restauriert. Die zahlreichen Details und Relief-Effekte sind typisch für den spätgotischen Stil der flämischen Künstler.",
    "HotspotCubemap_VA_ChapelleSaintHubert_Portes": "Die Portale, die reichlich mit Schnitzwerk verziert sind, sind original erhalten geblieben, denn sie waren seit Ende des 15. Jahrhunderts von der Umwallung des Wohnturms geschützt. Letzterer verschwand im 19. Jahrhundert.",
    "CloseUpTitle_VA_ChapelleSaintHubert_Linteau": "Skulpturendekor des Heiligen Hubertus",
    "CloseUpDesc_VA_ChapelleSaintHubert_Linteau": "<align=\"center\"><sprite=5></align>\nDie Legende des Heiligen Hubertus, Schutzpatron der Jäger, wurde nicht zufällig als Dekoration der königlichen Kapelle von Amboise gewählt. Hetzjagden waren damals eine noble und königliche Freizeitbeschäftigung und unter den Herrschern besonders beliebt. \n \n Die Reliefspiele sowie die prachtvollen Skulpturendetails, die sich teilweise überlagern, stammen von flämischen Künstlern. Im 15. und 16. Jahrhundert fertigten die Flamen viele prunkvoll geschnitzte Altaraufsätze an, die komplexe Bibelszenen mit zahlreichen Personen darstellen. \n \n Drücken Sie auf \"Details\"und entdecken Sie die Legende des Heiligen Hubertus (rechts) oder jene des Heiligen Christophorus (links).\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_SaintHubert": "Hubertus ist ein Gutsherr, der leidenschaftlich gerne jagt und dafür sogar seinen Glauben vernachlässigt. Er kniet vor dem von Gott gesandten Hirschen, den er seit mehreren Stunden vergeblich jagte.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_Cerf": "Der Hirsch trägt zwischen den Sprossen des Geweihs ein leuchtendes Kruzifix. Nachdem er endlich seine lange Jagd beendet hatte, hört er eine himmlische Stimme, die Hubertus zur Bekehrung einlädt.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_MeuteChiens": "Die Jagdhunde verbeugen sich vor der Erscheinung des Hirschen.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_Ange": "Ein Engel legt einen Blumenkranz auf den Hut des Heiligen Hubertus, als Zeichen der Gnade Gottes.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_SaintChristophe": "Heiliger Christophorus: Schutzpatron der Reisenden. Hier mit dem Jesuskind auf den Schultern. Der Legende nach war er ein grässlicher Riese auf der Suche nach Gott. Dafür trug er anstelle eines Fährmanns Reisende über einen Fluss. Eines Tages trug er schließlich Christus selbst über den Fluss.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_Ermite": "Ein Mönch empfiehlt Christophorus, als Fährmann zu dienen.",
    "CloseUpTitle_VA_ChapelleSaintHubert_TombeLeonardDeVinci": "Grabstätte von Leonardo da Vinci",
    "CloseUpDesc_VA_ChapelleSaintHubert_TombeLeonardDeVinci": "<align=\"center\"><sprite=5></align>\nDie sterblichen Überreste von Leonardo da Vinci (1452-1519) befinden sich heute in dieser Kapelle. Sie wurden 1874 im mittlerweile abgerissenen Stiftschor Saint-Florentin gefunden, wo der geniale Künstler über 300 Jahre lang begraben war. \n \n Die Ausgrabungen der ursprünglichen Grabstätte wurden 1863 nach dem Abriss der Stiftskirche durchgeführt. \n\nDer Inspektor der Kunstakademie Arsène Houssaye (1814-1896) entdeckt mehrere Gräber, darunter auch jenes des Meisters da Vinci, das er durch einen ärztlichen Ausgrabungsbericht bestätigen lässt und die Ausgrabungsdetails in seinem Werk <i>Die Geschichte von Leonardo da Vinci</i> niederschreibt (1869).\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Squelette": "Die Skelettgröße entspricht der Körpergröße des florentinischen Meisters und beträgt 5 Fuß und 5 Zoll (177 cm). Die Position seiner Füße in Richtung Hochaltar bestätigt, dass es sich nicht um ein Mitglied des Klerus handelt.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Crane": "Arsène Houssaye erzählt: \"Mehrere Ärzte haben den Totenkopf untersucht und bestätigt, dass dieser einem 70-Jährigen Mann gehörte\".",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Monnaies": "Im Grab fand man auch Geldmünzen, u.a. eine mit dem silbernen Wappen und dem Kopf des jungen bartlosen Königs Franz I. Die Münze stammt aus der Zeit vor 1521.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Fragments": "Steinfragmente mit der Aufschrift: \"LEO, AR, DUS, VINC.\" Arsène Houssaye entziffert so \"Leonardus\"und \"Vinci\"und identifiziert den Meister auch durch diese lateinische Grabinschrift. Ein anderer Stein trägt die Inschrift \"Heiliger Lukas\", Schutzpatron der Künstler.",
    "CloseUpTitle_VA_ChapelleSaintHubert_CollegialeSaintFlorentin": "Stiftskirche Saint-Florentin, 1519",
    "CloseUpDesc_VA_ChapelleSaintHubert_CollegialeSaintFlorentin": "<align=\"center\"><sprite=5></align>\nBis 1863 war Leonardo da Vinci gemäß seinem Testament in der Stiftskirche Saint-Florentin begraben. Eine Marmorbüste steht immer noch an der Stelle seiner ersten Grabstätte, der nicht mehr erhaltenen Stiftskirche. \n \n Nach dem Ableben seines früheren Mäzens, Giuliano di Piero de’ Medici, bleiben Leonardo da Vinci nunmehr geringe finanzielle Mittel. So folgt er im Jahr 1516 dem Angebot des Königs Franz I. und kommt an den französischen Hof. Der Humanist, Künstler und geniale Erfinder verbringt seine letzten drei Lebensjahre im Loiretal und stirbt in Amboise am 2. Mai 1519.\n \n Der König überlässt Leonardo da Vinci das Anwesen Clos-Lucé in der Nähe von Schloss Amboise und stattet ihn mit einer großzügigen Pension aus, die es ihm erlaubt, seine Arbeit fortzuführen. Der junge Franz I. erweist sich damit als Förderer der schönen Künste, der mit der Familie Medici in Italien mithalten kann. \n \n In Amboise beendet da Vinci Meisterwerke wie <i>Mona Lisa</i>, zeichnet für den König Pläne künftiger königlicher Wohnsitze und organisiert für diesen prunkvolle Feste.\n<align=\"center\"><sprite=6></align>",
    "CloseUpTitle_VA_ChapelleSaintHubert_VueActuelle": "Aktuelle Aussicht",
    "CubemapTitle_Imm_SalleGardes": "Wachensaal, 1495",
    "CubemapDesc_Imm_SalleGardes": "<align=\"center\"><sprite=5></align>\nMit dem Wachensaal wird der Zugang zu den Königsgemächern Tag und Nacht überwacht. \n \n Im Gegensatz zu den Verteidigungs- und Wachposten an den Burgmauern wird dieser Raum von edlen Rittern, den sog. \"Edelmännern der Wache\"besetzt. Hier nehmen sie einen Ehrenplatz neben dem König ein und verkörpern seine militärische Macht. Sie kontrollieren die Schlosseingänge und sind jederzeit bereit, diese zu verteidigen. \n \n Ein Großteil dieser Männer kam siegesreich aus Italien zurück, wo sie Karl VIII. (<sprite=0>1483-1498) begleiteten, der sein Erbrecht auf das Königreich Neapel beanspruchte. Die Expedition nach Neapel (1494-1495) war der Beginn der Italienkriege, die erst unter dem frz. König Heinrich II. 1559 endeten. \n \n Der lange Aufenthalt der Franzosen auf der italienischen Halbinsel, der von ebenso viel Siegen wie Verlusten geprägt war, führte dazu, dass zahlreiche italienische Künstler an den französischen Hof kamen und die Kunst und Kultur der italienischen Renaissance nach Frankreich brachten.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_SalleGardes_GardeNoble": "Die \"Edelmänner der Wache\"trugen Schwert oder Lanze. Bogen oder Armbrust waren weniger edle Waffen und daher unteren Soldatenrängen vorbehalten.",
    "HotspotCubemap_Imm_SalleGardes_ArmeHast": "Die \"Hast\"-Waffen (Lateinisch <i>hasta</i>, die Lanze) und Schwerter gehörten zu den edlen Waffen und waren in der Schlacht gefürchtet. Mit dem technischen Fortschritt und der Entwicklung von Schusswaffen, wurden diese Waffen nur mehr als Prunkstücke verwendet.",
    "HotspotCubemap_Imm_SalleGardes_Dortoir": "Strohsäcke für die Nachtwache. Die königlichen Gemächer bleiben nie unbewacht: Bei Anbruch der Nacht gehen die \"Edelmänner der Wache\"zurück in ihre Wohnungen in der Stadt und überlassen ihren Posten einfachen Wachesoldaten.",
    "HotspotCubemap_Imm_SalleGardes_PortePromenoir": "Tür, die zu einer offenen Galerie führt, die sog. \"Gardenpromenade\". Die freie Sicht ermöglicht die Überwachung der Flussaktivitäten und Überfahrten der Brücke von Amboise.",
    "HotspotCubemap_Imm_SalleGardes_ChiffreRoyal": "Behang mit Stickereien des Königs und der Königin. Unter der Krone steht das \"K\"von \"Karolus\"für Karl VIII. und das \"A\"für Anne de Bretagne. Die Buchstaben sind mit Kordeln verbunden.",
    "CloseUpTitle_Imm_SalleGardes_TableGardes": "Wachentisch",
    "HotspotCloseUp_Imm_SalleGardes_TableGardes_TricTrac": "Tric-Trac-Spielbrett, Vorgänger des Backgammon-Spiels. Dabei waren Glück und Strategie gefragt: Die Würfel zeigen die Anzahl der Züge der Spielfiguren an, die gut überlegt gesetzt werden müssen, um das Ziel zu erreichen.",
    "HotspotCloseUp_Imm_SalleGardes_TableGardes_Ecritoire": "Ein Wache erstellt einen Passierschein, d.h. eine Zutrittserlaubnis für einen Teil der königlichen Residenz.",
    "CloseUpTitle_Imm_SalleGardes_CharlesVIIICourronneNaples": "Karl VIII. erhält die Krone von Neapel",
    "CloseUpDesc_Imm_SalleGardes_CharlesVIIICourronneNaples": "<align=\"center\"><sprite=5></align>\nDieses Gemälde wurde ein Jahrhundert nach den Geschehnissen gemalt und stellt die Vision einer berühmten Episode der Italienischen Kriege (1494-1559) dar: Die Einnahme von Neapel am 22. Februar 1495 durch den französischen König, der seine Rechte auf Kosten der Familie Aragon beansprucht. \n\nKarl VIII. wird hier auf seinem Pferd über dem Schlachtfeld dargestellt. Ein Kind reicht ihm die Krone des Königreichs Neapel. \n__________________________________ \nFrancesco II. Bassano (1549-1592), <i>Karl VIII. erhält die Krone von Neapel</i>, um 1585, Öl auf Leinwand. Lyon, Museum der schönen Künste.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_SalleGardes_CharlesVIIICourronneNaples_CharlesVIII": "Karl VIII. ist siegreich vor der französischen Fahne abgebildet und hält zum Zeichen seiner Macht das Zepter mit der Lilienblüte.",
    "HotspotCloseUp_Imm_SalleGardes_CharlesVIIICourronneNaples_Enfant": "Ein Page überreicht Karl VIII. die Krone des Königreichs Neapel. Die Stadt erkennt symbolisch ihren neuen Herrscher an.",
    "HotspotCloseUp_Imm_SalleGardes_CharlesVIIICourronneNaples_Bataille": "Der hier abgebildete schreckliche Kampf fand nie statt: Die Bewohner Neapels widersetzten sich nicht gegen Karl VIII.. weil sie der früheren Herrschaft der Familie Aragon überdrüssig waren oder Plünderungen der Franzosen befürchteten.",
    "CloseUpTitle_Imm_SalleGardes_Chantier": "Baustelle von Karl VIII., 1495",
    "CloseUpDesc_Imm_SalleGardes_Chantier": "<align=\"center\"><sprite=5></align>\nHeute sind 30% des gigantischen Schlosses von Amboise erhalten. Dreiviertel dieser Gebäude wurden ab 1489 für Karl VIII. erbaut. \n \n Nachdem Karl VIII. einige Zeit in der alten Residenz gelebt hatte, zeigte der junge Herrscher seine Macht nun durch ein ehrgeiziges architektonisches Projekt. \n \n Unter der Leitung von drei Maurermeistern und einem Zimmermann werden mehrere neue Gebäude errichtet: Die königlichen Gemächer entlang der Nordseite der Loire, wo Sie sich jetzt befinden; das heute verschwundene \"Haus der Sieben Tugenden\", das die Stadt im Süden überragte und zwei mächtige Rundtürme auf beiden Seiten des felsigen Sporns, die über eine Reiterrampe den Zugang von der Stadt aus ermöglichten.\n \n Zwischen 1495-1496 arbeiten knapp 700 Personen an der Baustelle: Maurer, Zimmermänner, Hilfsarbeiter, Dachdecker, Verputzer, Hufschmiede, Klempner,... während Künstler und Kunsthandwerker sich um den Dekor der Innenräume kümmern. \n \n Die Baustelle wird durch die königliche Schatzkammer finanziert aber vor allem auch 6 Jahre lang durch die \"Gabelle\", eine Steuer, die im ganzen Königreich auf Salz erhoben wurde.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_Logis7vertusWIP": "Errichtung des Dachstuhls und Verlegung der Dachschiefer am \"Haus der Sieben Tugenden\". Dieses Gebäude war das Aushängeschild des neuen Schlosses und erhielt seinen Namen wohl nach allegorischen Statuen in den Nischen unter den Arkaden.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_Louve": "Hebegerät für Bruchsteine. Es besteht aus einer \"Wölfin\", einer selbsthaltenden Eisenklammer (vergleichbar mit einer Schere), die an einem mobilen Holzflaschenzug hängt.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_AireAGacher": "Kalkmischstelle: Hier wurde Kalk bei hohen Temperaturen verarbeitet und mit Wasser und Sand vermischt, um Mörtel und Kalkmilch für den Anstrich der Innenwände zu erzeugen.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_StockArdoise": "Dachschieferlager. Mit Dachschiefer wurden die Dächer gedeckt. Allein für das Haus der Sieben Tugenden wurden 1.250 m2 verwendet. Sie werden schräg übereinandergeschichtet - niemals flach - um Brüche zu vermeiden.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_BoisEquarri": "Vierkantiges bzw. \"quadratisches\"Holz, das von Sägemännern zugeschnitten wird. Große, vorwiegend aus den Wäldern von Amboise stammende Holzvorräte, werden für Dachstühle, Böden und Gerüste verwendet.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_Charpentiers": "Zimmerer-Loge. Zwischen 1495-1496 erhalten 35 Zimmerer allein für die Errichtung des Hauses der Sieben Tugenden insgesamt 1.806 Tagelöhne. Dies entspricht knapp 50 Arbeitstagen der gesamten Mannschaft.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_FaitagePlomb": "Die Spitze der Dächer wird durch einen Dachfirst aus Blei mit überzogenem Blattgold isoliert. Das Blei wird geschmolzen und mit Hilfe mobile Öfen von \"Bleiarbeitern\"direkt auf die Dachstelle geschüttet .",
    "IOTitle_Hacquebute": "Hakenbüchse mit Luntenschloss",
    "IODesc_Hacquebute": "<align=\"center\"><sprite=5></align>\nDie Hakenbüchse oder Arkebuse ist eine Handfeuerwaffe, die ab 1470 mit oder ohne Stütze in Europa zum Einsatz kam. Karl VIII. schenkte sie einem seiner Gardisten als Dank für seine Tapferkeit. \n\nDas Wort Arkebuse ist von der französischen Bezeichnung \"arquebuse\"abgeleitet, einer Verballhornung des deutschen Wortes Hakenbüchse. Mit einer Stützgabel konnte die Kanone z.B. auf einer Burgmauer oder einer anderen Unterlage aufgestellt werden und erleichterte damit das Abfeuern und dämpfte den Rückstoß der Handfeuerwaffe. \n\nDie größten Hakenbüchsen erreichen eine Schussweite von max. 100 Schritten: Die Waffe ist daher in erster Linie für die Nahverteidigung geeignet.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_Hacquebute_CornePoudre": "Pulverhorn",
    "HotspotIO_Hacquebute_Munitions": "Vorrat an Blei-, Eisen- und Steinkugeln",
    "HotspotIO_Hacquebute_Croc": "Stützgabel, die das Abfeuern erleichtert und den Rückstoß der Handfeuerwaffe abdämpft.",
    "HotspotIO_Hacquebute_BobineMeche": "Luntenspule mit langsamer Verbrennung.",
    "HotspotIO_Hacquebute_Pince": "Zangen-Gussform: Für die Herstellung neuer Munition wurde geschmolzenes Metall in die Gussform geschüttet.",
    "TreasureTitle_IO_Hacquebute_Pince": "Munitionsform",
    "CaptionAnim_IO_Hacquebute_PoudreCanon": "Ladung des Kanonenpulvers und des Projektils.",
    "CaptionAnim_IO_Hacquebute_PoudreAmorce": "Ladung des Zündpulvers in die Zündkammer.",
    "CaptionAnim_IO_Hacquebute_Meche": "Zündvorrichtung der Luntenspule.",
    "CaptionAnim_IO_Hacquebute_Feu": "Abschuss.",
    "CloseUpTitle_VuePontAmboise": "Brücke von Amboise, 1495",
    "CloseUpDesc_VuePontAmboise": "<align=\"center\"><sprite=5></align>\nAm Ufer der Loire werden Tuffsteine, die für den Bau des Schlosses Karls VIII. benötigt werden, abgeladen und vorbereitet.\n \n Der Tuffstein wird aus 10 verschiedenen Steinbrüchen, die vom Schloss 2 - 113 km entfernt liegen, angeliefert und von Maurermeistern sorgfältig ausgewählt. Er wird in Form eines Blocks geliefert, der aus großen vierkantigen Steinen (für die Fassaden) oder kleineren Bruchsteinen (für nicht sichtbare Stellen oder die Innenmauern) besteht. \n \n Hebegeräte werden für das Entladen der Steine von den Booten an Land eingesetzt. Jene Steine, die noch zugeschnitten werden müssen, werden auf Pferdepflüge geladen und zum Schloss gebracht.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VuePontAmboise_Poterne": "Die Brücke von Amboise ist von strategischer Bedeutung: Sie ist sowohl militärischer Kontrollposten als auch Steuereinnahmestelle für Waren, die auf der Loire und der Straße befördert werden.",
    "HotspotCloseUp_VuePontAmboise_AncienPont": "Die mittelalterliche Brücke von Amboise befand sich rund zehn Meter flussaufwärts der heutigen Brücke. Die Brückenpfeiler standen an den im Loirefluss sichtbaren Wirbelströmungen. Noch heute erinnern die beiden Straßen an den Brückenverlauf.",
    "HotspotCloseUp_VuePontAmboise_PressionUrbaine": "Die Häuser lassen wenig Platz für das Abladen, die Verarbeitung und den Transport der Baumaterialien in Richtung Schloss.",
    "HotspotCloseUp_VuePontAmboise_TravailPierreLitDuFleuve": "Die meisten Steine werden direkt am Flussufer in die gewünschte Form gebracht. Dies hat den Vorteil, dass die Abfälle, die durch das Zuschneiden entstehen, leicht entsorgt werden können.",
    "HotspotCloseUp_VuePontAmboise_Pecherie": "Fischerei-Vorrichtung, bestehend aus Holzpfeilern mit Unterwassernetzen und Reusen für den Fischfang.",
    "HotspotCloseUp_VuePontAmboise_MoulinSuspendu": "Diese an der Brücke festgemachte Hängemühle besteht aus zwei Booten, zwischen denen sich ein Schaufelrad dreht. Eines der Boote trägt die Mahlräder unter einem Unterstand. Je nach Flusshöhe kann die Mühle zwischen den Pfeilern der Brücke bewegt werden.",
    "HotspotCloseUp_VuePontAmboise_BateauSousPont": "Lastkähne und Schleppkähne können ihre Masten umlegen und somit unter dem Brückenbogen hindurchgeführt werden. Sie kommen von den 10 Tuffstein-Steinbrüchen, die für den Bau der Burg verwendet werden.",
    "HotspotCloseUp_VuePontAmboise_Oratoire": "Oratorium: Hier konnten die Besucher Almosen abgeben, mit denen sie nicht nur spirituellen Schutz erwarben, sondern auch zur Erhaltung und Reparatur der Brücke beitrugen.",
    "IOTitle_GrueTambour": "Tretkran",
    "IODesc_GrueTambour": "<align=\"center\"><sprite=5></align>\nMit dem Tretkran, auch \"Eichhörnchen-Rad\"genannt, können schwere Lasten durch Kraftverteilung angehoben werden: Ein oder mehrere Männer gehen innerhalb des Tretrades, wobei ein mit der Last verbundenes Seil, wie bei einem Flaschenzug, um eine Winde gewickelt wird. \n\nEin Mann konnte dadurch Gewichte bis zu 500 kg anheben, während 4 Männer fast 2.200 kg an Material in 30 Metern Höhe anheben konnten. \n\nTretkräne werden vielfach eingesetzt und normalerweise am höchsten Punkt des sich im Bau befindlichen Gebäudes angebracht, um die Baumaterialien abzuladen.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_GrueTambour_Tambour": "Tretrad, das von zwei Männern angetrieben wird.",
    "HotspotIO_GrueTambour_Treuil": "Flaschenzug, um den sich das Hebeseil windet.",
    "HotspotIO_GrueTambour_PinceLouve": "Selbsthaltende Eisenklammer, auch \"Wölfin\"genannt.",
    "TreasureTitle_IO_GrueTambour_CoinEcuCharlesVIII": "Goldenes Waffenwappen von Karl VIII., 1494",
    "CubemapTitle_VA_SallePilier": "Säulenhalle",
    "CubemapDesc_VA_SallePilier": "<align=\"center\"><sprite=5></align>\nEs gab einen Raum für \"einfache Leute\", d.h. für Personen jeglicher Herkunft im Dienste des Königs. Hier konnten sie sich ausruhen, warten oder essen.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SallePilier_Voutes": "Kreuzrippengewölbe, das das Gewicht des oberen Stockwerks an die Außenwände und die Tragpfeiler verteilt.",
    "HotspotCubemap_VA_SallePilier_ArmuresApparat": "Nachbau einer Parade-Rüstung des 16. Jahrhunderts. Sie sind dekoriert und leichter zu tragen als Ritterrüstungen für den Kampf, die robuster und schwerer sind.",
    "HotspotCubemap_VA_SallePilier_CoffreMarine": "Seemanns-Truhe aus dem 17. Jahrhundert , die mit Eisenbeschlag dicht und stabil war.",
    "HotspotCubemap_VA_SallePilier_GrandePorte": "Offene Galerie. Hier wurden der Flussverkehr auf der Loire und die Stadtbrücke überwacht.",
    "HistoricalModelTitle_SeigneursAmboise": "Die Herrscher von Amboise vor 1434",
    "HistoricalModelCaption_SeigneursAmboise_Collegiale": "Stiftskirche Saint-Florentin",
    "HistoricalModelCaption_SeigneursAmboise_LogisDonjon": "Wohntrakt im Bergfried",
    "HistoricalModelCaption_SeigneursAmboise_Remparts": "Schlossmauer",
    "HistoricalModelCaption_SeigneursAmboise_Rampe": "Zugangsrampe",
    "HistoricalModelTitle_LouisXI": "Ludwig XI. 1463-1483",
    "HistoricalModelCaption_LouisXI_Collegiale": "Stiftskirche Saint-Florentin",
    "HistoricalModelCaption_LouisXI_LogisDonjon": "Wohntrakt im Bergfried",
    "HistoricalModelCaption_LouisXI_LogisFosse": "Wohntrakt im Graben",
    "HistoricalModelCaption_LouisXI_TourGarconnet": "Garçonnet-Turm",
    "HistoricalModelCaption_LouisXI_PorteLions": "Löwentor",
    "HistoricalModelCaption_LouisXI_Bastion": "Bollwerk",
    "HistoricalModelTitle_CharlesVIII": "Karl VIII., 1483-1498",
    "HistoricalModelCaption_CharlesVIII_LogisCanonial": "Wohntrakt der Kanoniker",
    "HistoricalModelCaption_CharlesVIII_ChapelleStHubert": "Hubertuskapelle",
    "HistoricalModelCaption_CharlesVIII_LogisRoyalAileNord": "Wohntrakt des Königs (Nordflügel)",
    "HistoricalModelCaption_CharlesVIII_LogisRoyalAileRetourEquerre": "Wohntrakt des Königs (1. Ebene des Flügels)",
    "HistoricalModelCaption_CharlesVIII_TourMinimes": "Minimes-Turm",
    "HistoricalModelCaption_CharlesVIII_TourHeurtault": "Heurtault-Turm",
    "HistoricalModelCaption_CharlesVIII_Logis7Vertus": "Haus der Sieben Tugenden",
    "HistoricalModelTitle_CatherineMedicis": "Katharina von Medici, 1574-1580",
    "HistoricalModelCaption_CatherineMedicis_LogisRoyal": "Wohntrakt des Königs",
    "HistoricalModelCaption_CatherineMedicis_AileHenriII": "Flügel Heinrichs II.",
    "HistoricalModelCaption_CatherineMedicis_LogisArmurerie": "Rüstkammer",
    "HistoricalModelCaption_CatherineMedicis_PetitLogis": "Kleiner Wohntrakt",
    "HistoricalModelCaption_CatherineMedicis_MagasinPoudre": "Pulvermagazin",
    "HistoricalModelTitle_EtapeSouverains": "Herrschaftsperiode: 1610-1730",
    "HistoricalModelCaption_EtapeSouverains_Collegiale": "Stiftskirche Saint-Florentin",
    "HistoricalModelCaption_EtapeSouverains_LogisRoyal": "Wohntrakt des Königs",
    "HistoricalModelCaption_EtapeSouverains_TourMinimes": "Minimes-Turm",
    "HistoricalModelCaption_EtapeSouverains_Logis7vertus": "Haus der Sieben Tugenden",
    "HistoricalModelCaption_EtapeSouverains_TourHeurtault": "Heurtault-Turm",
    "HistoricalModelTitle_RevolutionANosJours": "Von der Revolution bis heute",
    "HistoricalModelCaption_RevolutionANosJours_ChapelleStHubert": "Hubertuskapelle",
    "HistoricalModelCaption_RevolutionANosJours_LogisRoyal": "Wohntrakt des Königs",
    "HistoricalModelCaption_RevolutionANosJours_BusteLeonard": "Büste von Leonardo da Vinci",
    "HistoricalModelCaption_RevolutionANosJours_TourMinimes": "Minimes-Turm",
    "HistoricalModelCaption_RevolutionANosJours_TourHeurtault": "Heurtault-Turm",
    "CubemapTitle_VA_SalleTambourineurs": "Saal der Trommler",
    "CubemapDesc_VA_SalleTambourineurs": "<align=\"center\"><sprite=5></align>\nDieses kleine Zimmer wird seit dem 17. Jahrhundert zu Ehren des Aufenthalts von König Ludwig XIV. (<sprite=0>1643-1715) in Amboise so genannt. Der Zimmername erinnert an die Hofmusikanten. \n \n Unter Karl VIII. befindet sich hier die Anrichte- und Warmhaltekammer: Die Speisen, die während eines Festes in den Küchen anderer Häuser zubereitet wurden, werden hier auf Servierplatten angerichtet und warmgehalten, bevor sie im Festsaal serviert werden. \n \n Die ausgestellten Portraits von Karl VIII. (<sprite=0>1483-1498) und Anne de Bretagne (1477-1514) erinnern an ihre Hochzeit am 6. Dezember 1491. Diese höchst politische Eheschließung sicherte die Macht des französischen Königs über das Herzogtum Bretagne, die 1532 durch die endgültige Verbindung des Herzogtums mit dem Königreich unter Franz I. verstärkt wurde.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SalleTambourineurs_CathedreFauteuil": "Erhöhter Sitz, auch \"Kathedra\"genannt, von Kardinal Georg von Amboise. Er war ein geschickter Politiker und nahm an den Heiratsverhandlungen zwischen Karl VIII. und Anne de Bretagne im Jahr 1491 teil.",
    "HotspotCubemap_VA_SalleTambourineurs_Coffre": "Truhe mit königlichen Insignien. Unter der Herrschaft von Karl VIII. unternimmt der Hof häufige Ortswechsel. Zwischen 1483 - 1498 residiert Karl VIII. 179 Tage in Amboise, 402 Tage auf Schloss Plessis-Lès-Tours und 528 Tage in Lyon, wo seine Truppen für den Italienkrieg stationiert sind.",
    "HotspotCubemap_VA_SalleTambourineurs_PorteGalerieExt": "Diese Tür führte früher zu einer Holzgalerie, die an der Fassade angebracht war. Man erreichte die Galerie, von der man in die verschiedenen Räume der Wohngemächer gelangte, über eine heute ebenfalls nicht mehr existente Wendeltreppe.",
    "HotspotCubemap_VA_SalleTambourineurs_PorteGrandeSalle": "Durchgang zum Großen Saal, der erst viel später durchbrochen wurde: Unter Karl VIII. gelangte man über eine Nebentür und einen Außengang in den Großen Saal.",
    "HotspotCloseUp_VA_SalleTambourineurs_Chantier_Collegiale": "Kollegiatstift Saint-Florentin, im romanischen Stil im 11. Jahrhundert erbaut und von Kanonikern geleitet. \"Kollegiat\"stammt von \"Kollegium\"(= Gemeinschaft von Personen gleicher Funktion und Würde). Sie verschwand im Jahr 1808.",
    "HotspotCloseUp_VA_SalleTambourineurs_Chantier_JeuDePaumeFosse": "Karl VIII. liebte das Spiel \"Jeu de Paume\", ein Vorläufer des Tennis. Es wird mit einem Lederball und Schlägern sowie einem Netz gespielt.",
    "HotspotCloseUp_VA_SalleTambourineurs_Chantier_MortCharlesVIIIGalerie": "Als Karl VIII. sich am 7. April 1498 auf den Weg machte, um einer Partie \"Jeu de Paume\"beizuwohnen, stieß er mit seiner Stirn so unglücklich und heftig gegen einen steinernen Türsturz, dass er sich eine tödliche Gehirnerschütterung zuzog. Im ersten Moment merkte er dies nicht, erliegt aber einige Stunden später seinen Verletzungen im Alter von 27 Jahren, ohne männlichen Nachfolger.",
    "CloseUpTitle_VA_SalleTambourineurs_TapisserieClemenceAlexandre": "Der Gnadenakt Alexanders",
    "CloseUpDesc_VA_SalleTambourineurs_TapisserieClemenceAlexandre": "<align=\"center\"><sprite=5></align>\nWandteppich \"Hommage an Alexander den Großen durch Darius und seine Familie\". Dieser Teppich war Teil einer kompletten Wandteppich-Serie, die die Geschichte Alexanders des Großen erzählte. \n __________________________________\n Flandern (Brüssel), Ende des 16 Jahrhunderts. Königsschloss Amboise.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_SalleTambourineurs_TapisserieClemenceAlexandre_Alexandre": "Alexander der Große, König von Mazedonien, reicht die Hand als Zeichen seiner Gnade.",
    "HotspotCloseUp_VA_SalleTambourineurs_TapisserieClemenceAlexandre_MereDarius": "Die Mutter des besiegten persischen Königs Darius kniet verzweifelt vor dem Sieger und bittet ihn, ihre Familie zu verschonen.",
    "HotspotCloseUp_VA_SalleTambourineurs_TapisserieClemenceAlexandre_CampMilitaire": "Der militärische Stützpunkt erinnert an den Kampf von Issos (333 v. Chr.) in welchem Alexander der Große das persische Reich zerschlug.",
    "IOTitle_LutrinRoueALivres": "Bücherrad",
    "IODesc_LutrinRoueALivres": "<align=\"center\"><sprite=5></align>\nDie königliche Bibliothek: Die Bücher- und Manuskriptesammlung Karls VIII. befand sich auf dem Dachgeschoss.\n \n Der Großteil der Werke stammte aus den Sammlungen des aragonischen Königs von Neapel und wurde 1495 bei einer Eroberungstour Karls VIII. beschlagnahmt. Insgesamt wurden 1.140 Manuskripte und Bücher in griechischer, lateinischer, italienischer und spanischer Sprache nach Amboise gebracht. \n \n Nach dem Tod des Herrschers 1498, wurde eine detaillierte Liste dieser Werke erstellt, die heute nicht mehr auffindbar ist. Heute kennt man rund 730 Werke, die der Sammlung zugeschrieben werden. Sie werden in der französischen Nationalbibliothek in Paris aufbewahrt.\n<align=\"center\"><sprite=6></align>",
    "IOLabel3D_LutrinRoueALivres_Vis": "Schraube für die Höheneinstellung der Kanzel",
    "IOInspectableTitle_LutrinRoueALivres_MetamorphosesLong": "<i>Die Metamorphosen</i> von Ovid",
    "IOInspectableTitle_LutrinRoueALivres_CosmographiaCarte": "<i>Cosmographia</i> von Claudius Ptolemäus",
    "IOInspectableTitle_LutrinRoueALivres_LivreHeures": "Stundenbuch von Karl VIII.",
    "TreasureTitle_IO_LutrinRoueALivres_Besicles": "Brille",
    "TimelineStampTitle_Imm_GrandeSalleAudience": "Audienz",
    "CubemapTitle_Imm_GrandeSalleAudience": "Großer Saal: Die Audienz, 1518",
    "CubemapDesc_Imm_GrandeSalleAudience": "<align=\"center\"><sprite=5></align>\nFrühling 1518. Der junge Franz I. (<sprite=0>1515-1547) gewährt einem besonderen Gast Audienz. \n \nDer Herzog von Urbino, Lorenzo II. de' Medici, ein Neffe des Papstes, kommt nach Amboise, um die Cousine des Königs, Madelaine de la Tour d'Auvergne, zu heiraten.\n\nNach dem Sieg von Marignano 1515 , der das politische Spielfeld Europas komplett verändert, ist die Herausforderung dieser Ehe, die junge politische Allianz zwischen dem französischen Königreich und dem Papsttum gegenüber dem späteren Karl V., Thronanwärter des Heiligen Römischen Reichs., zu stärken.\n \nIn diesem Saal werden auch die Ratssitzungen des Königs abgehalten. Der Rat, dessen Rolle in der Unterstützung des Königs besteht, vereint mehrere Dutzend Personen des Adels. Manchmal sind hier auch einige Frauen der nahen Verwandtschaft anwesend.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_GrandeSalleAudience_Tapis": "Um 1493 werden nicht weniger als 199 Teppiche für Schloss Amboise aus dem Orient und Spanien bestellt. Die große Anzahl an Teppichen ist ein Zeichen des Reichtums des Königs.",
    "HotspotCubemap_Imm_GrandeSalleAudience_PorteGalerieExt": "Pforte, über die man direkt vom Hof in den Ratssaal über einen Holzgang und eine breite Treppe gelangt. Gang und Treppe sind heute verschwunden.",
    "HotspotCubemap_Imm_GrandeSalleAudience_Tenture": "Mobile Behänge, die dazu dienten, den weiträumigen Saal in mehrere kleinere Zwischenräume einzuteilen, die leichter beheizt werden konnten.",
    "HotspotCubemap_Imm_GrandeSalleAudience_InviteDucUrbin": "Lorenzo II. von Medici heiratet in Amboise die Cousine des Königs, Madelaine de la Tour d'Auvergne. Als Geschenk bringt er Gemälde von Raffael mit, die ihm sein Onkel, Papst Leo X. als Zeichen der neuen politischen Allianz schenkte.",
    "HotspotCubemap_Imm_GrandeSalleAudience_DecorSculpteHermines": "Die stilisierten Hermelinschwänzchen stehen für das Herzogtum Bretagne, der Hochburg von Königin Anne, Frau des Königs Karl VIII., die diesen Saal errichten ließ. Dieser Saal wurde im Rahmen von Restaurierungsarbeiten im 19. Jahrhundert neu dekoriert. Man ließ sich durch Verzierungen der Fenster im Nebensaal inspirieren.",
    "CloseUpTitle_Imm_GrandeSalleAudience_GrandStMichel": "Der <i>Große Erzengel Michael</i>",
    "CloseUpDesc_Imm_GrandeSalleAudience_GrandStMichel": "<align=\"center\"><sprite=5></align>\nDer Erzengel Michael steht für die göttliche Gerechtigkeit, der den Satan bezwingt. \n Papst Leo X. wählte das Thema dieses Raffael-Werkes nicht durch Zufall. Es ist ein lobender Hinweis auf den auf Schloss Amboise 1469 gegründeten \"Michaelsorden\", einem Ritterorden, der rund um den König einen Teil des Adels versammelte. \n \n Der Onkel Lorenzos II. von Medici war nicht nur Taufpate des französischen Thronfolgers, sondern auch neuer Verbündeter des französischen Herrschers. Daher machte der Papst Franz I. bedeutende diplomatische Geschenke. \n Der Papst schenkt Franz I. auch noch zwei weitere Raffael-Gemälde: Die <i>Heilige Familie</i> und die <i>Heilige Margarete</i>. \n __________________________________\n Raphaël (1483-1520), <i>St. Michael bezwingt Satan</i>, auch <i> Der große Erzengel Michael</i>, 1518, Öl auf Leinwand. Paris, Louvre-Museum.\n<align=\"center\"><sprite=6></align>",
    "TimelineStampTitle_Imm_GrandeSalleBanquet": "Festessen",
    "CubemapTitle_Imm_GrandeSalleBanquet": "Großer Saal: Das Festessen, 1518",
    "CubemapDesc_Imm_GrandeSalleBanquet": "<align=\"center\"><sprite=5></align>\nAlles ist für die \"Bratengabe\"bereit. So wurde das wichtigste Festessen des französischen Hofs genannt, bei dem den geladenen Gästne gebratene Fleischspieße, gefüllte Pasteten und Saucen gereicht wurde. \n \n Ein Festessen des Adels in der Renaissance zählte 4 - 6 Gänge, die nacheinander serviert wurden. Der erste bestand aus Früchten, Pasteten und Häppchen aus Innereien, die den Appetit anregen sollten. \n Der zweite Gang war meist eine Suppe oder in Saucen gegartes Fleisch.\n \n Danach wurden die Braten serviert. Je nach festlicher oder politischer Erfordernis in einem oder mehreren Gängen: \"halb Braten, drittel Braten, viertel Braten, etc.\" Die Gänge konnten zur Unterhaltung der Gäste mit Zwischengängen, wie Überraschungs-Speisen, spektakuläre Einlagen, Musik, Tanz oder theatralische Darbietungen unterbrochen werden. Beim letzten Gang werden gekochte, rohe oder getrocknete Früchte, Fruchtgelees oder Fruchtpasteten mit süßen Backwaren serviert. Zucker gilt als \"Magenschließer\" und verdauungsfördernd.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Tranchoir": "Tranchierbrett. Eine Metallplatte mit Messer, die zum Schneiden der Speisen verwendet wird. Die Gabel, in Italien bereits in Verwendung, war in Frankreich erst ab dem 17. Jahrhundert verbreitet.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Viandes": "Das am Hof servierte Fleisch und Geflügel stammte hauptsächlich von der Jagd: Wild und Geflügel gehörten zu den edelsten Fleischsorten.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Sauces": "Die meisten Saucen hatten einen süßlichen Geschmack. Zucker wurde in der königlichen Küche zu Beginn der Renaissance sehr gerne verwendet.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_TableBoissons": "Wein wurde mit Wasser verdünnt und durch einem Mundschenk serviert. Der Trinkbecher wurde sodann gereinigt und den anderen Gästen gereicht.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_TableTreteaux": "Die Tische bestehen aus einfachen Holzplatten, die auf Gestellen liegen. Es gibt keine eigenen Speisesäle, die Tische werden je nach Bedarf im Schloss gedeckt.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Cygne": "Gerupfter Schwan, der nach dem Braten mit Federn bestückt wurde. Diese sollen das Tier lebendig erscheinen lassen. Diese spektakuläre Gericht gehörte u.a. zu den Zwischengängen, die für die Unterhaltung der Gäste sorgten.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Dressoir": "Diese Prunkmöbel sind Anrichten mit sehr teurem Geschirr, die den Reichtum der Besitzer widerspiegeln. Zahlreiche Kerzen lassen das Gold- und Silbergeschirr strahlen.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_PorteSallePrecedenteRechauffoir": "Die Anrichte- und Warmhaltekammer ist ein Raum, wo gekochte Speisen auf Platten angerichtet und warmgehalten werden bevor sie in einen anderen Saal serviert werden.",
    "CloseUpTitle_Imm_GrandeSalleBanquet_Fete1518": "Frühlingsfest, 1518",
    "CloseUpDesc_Imm_GrandeSalleBanquet_Fete1518": "<align=\"center\"><sprite=5></align>\nIm Frühjahr 1518 ist Schloss Amboise Schauplatz unvergesslicher königlicher Feste. \n\nZwei große Feste wurden aus diplomatischen Gründen und zur königlichen Machtdemonstration innerhalb von 10 Tagen gefeiert: Die Taufe des französischen Thronfolgers sowie die Hochzeit der Cousine des Königs, Madelaine de la Tour d'Auvergne (1498-1519) mit dem Neffen des Papstes, Lorenzo II. von Medici (1492-1519). Aus dieser Ehe entstammt ein Jahr später Katharina von Medici, zukünftige Ehefrau des Königs Heinrich II. \n\nDie Feierlichkeiten wurden vom Architekten Dominique de Cortone organisiert, der 26 Tage und 10 Nächte daran arbeitete. Leonardo da Vinci, der dank Franz I. am Hof von Amboise lebte, nahm an zumindest einer dieser Feierlichkeiten teil. \n\nZahlreiche Festessen, Bälle, Turniere, Lanzenstechspiele sowie spektakuläre Inszenierungen der Kämpe in Italien und Truppenaufmärsche wurden anlässlich der Feste organisiert, um die geladenen Gäste zu beeindrucken.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_GrandeSalleBanquet_Fete1518_Tente": "Der Schlosshof ist durchgehend mit Pavillons bestückt, die mit Stoffen aus Lilienblüten und mit schönen Wandteppichen geschmückt sind. Am Festessen im Schlosshof nahmen mehrere hundert Personen teil.",
    "HotspotCloseUp_Imm_GrandeSalleBanquet_Fete1518_Tonelle": "Durch den Hof führt ein prächtig beleuchteter \"Holzweg\", der von \"Grünbögen\"umrahmt ist. Eine Treppe, die \"so flach war, dass weder das Hinab- noch das Hinaufsteigen ein Problem war\", erlaubte es den Erbauern Unebenheiten auszugleichen.",
    "IOTitle_NefDeTable": "Schiff als Tafelaufsatz",
    "IODesc_NefDeTable": "<align=\"center\"><sprite=5></align>\nDieser noble Tafelaufsatz besteht aus Edelmetall und wurde von einem Silberschmied gefertigt. Es handelt sich um ein Prestigeobjekt in Form eines Schiffs, das nur für Herrscher oder angesehene Gäste vorgesehen war. Je nach Modell war das Innere des Schiffs unterteilt, so konnte der jeweilige Besitzer seine persönlichen Gegenstände bei Tisch darin ablegen, wie z.B.: Serviette, Messer, Zahnstocher, Salzstreuer, Gewürzkasten und manchmal auch ein Gegengift im Fall des Kontakts mit einer vergifteten Speise....\n<align=\"center\"><sprite=6></align>",
    "IOInspectableTitle_NefDeTable_Saliere": "Salzstreuer und Gewürzkiste",
    "IOInspectableTitle_NefDeTable_Couteau": "Messer mit Perlmutt-Griff",
    "IOInspectableTitle_NefDeTable_CureDent": "Zahnstocher und Ohrenstäbchen",
    "TreasureTitle_IO_NefDeTable_Bague": "Ring mit Gegengift von Anne de Bretagne",
    "IOInspectableLabel3D_NefDeTable_BagueLicorne": "Glatter Nagelkopf. Man glaubte damals, das er aus dem Horn eines Einhorns hergestellt wurde.",
    "CubemapTitle_Imm_GrandeChambre": "Großes Zimmer, 1518",
    "CubemapTitle_VA_GrandeChambre": "Großes Zimmer",
    "CubemapDesc_Imm_GrandeChambre": "<align=\"center\"><sprite=5></align>\nFranz I. kehrt von der Jagd zurück und legt seine Jagdausrüstung in der \"großen Kammer\" ab, so genannt in Bezug auf die \"Schlafkammer\", in der sich der König zurückzieht.\n\nDieser Raum ist der Hauptprunkraum des Wohntrakts des Königs. Hier empfängt er seine Besucher und hier nimmt er oft allein oder mit ausgewählten Gefährten sein Mittagessen ein. \n\nDie Jagd ist die Lieblingsbeschäftigung des Königs, der er mehrere Stunden am Tag widmet. Nicht nur der Tagesablauf hängt von der Jagd ab, auch seine Reisen sowie die Reisen des Hofes von Schloss zu Schloss hängen vom Wildbestand ab. \n\nFranz I. wurde aufgrund seiner Vorliebe für die Hetzjagd posthum \"Vater der Jagdreiter\" genannt. Bei der Hetzjagd wird ein Tier mit dem Pferd und einer Hundemeute gejagt bis es eventuell gefasst wird. Das königliche Jagdcredo lautete: Der edle Hirsch darf nur \"auf feine und freundliche\"Weise gejagt werden, d.h. durch Hetze ihm die Möglichkeit lassend, zu entwischen.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_GrandeChambre_Lit": "Auf diesem Prunkbett liegt der König nur tagsüber, wenn er empfängt. In der Nacht schläft der König in seinem Schlafzimmer nebenan.",
    "HotspotCubemap_Imm_GrandeChambre_Tournevent": "Windschutz. Dieser Holzverschlag verdeckt zwei Türen, wovon eine in die Küchen im Erdgeschoss führt. Durch ihn wird der Raum von Zugluft geschützt und dient den Bediensteten als diskrete Passage.",
    "HotspotCubemap_Imm_GrandeChambre_EpeeChasse": "Dieses lange Jagdschwert ist nur am unteren Teil geschliffen. Wenn es einmal im gejagten Tier steckte, wurden dadurch die Hunde nicht verletzt, die über ihr Opfer herfielen.",
    "HotspotCubemap_Imm_GrandeChambre_PiboleCor": "Pibole. Dieses kleine Jagdhorn, das am Gürtel getragen wurde, ist ein einfaches Kommunikationsmittel unter den Jägern.",
    "HotspotCubemap_Imm_GrandeChambre_Arquebuse": "Hakenbüchse, Pulverhorn und Munitionstasche. Diese leichte Handwaffe ist bei der Jagd beliebt, da Schüsse ohne Schussvorrichtungen abgegeben werden können. Doch im 16. Jahrhundert wird diese Waffe bei der Jagd als unrühmlich und dem Tier gegenüber als unfair angesehen.",
    "HotspotCubemap_Imm_GrandeChambre_SolNatteJonc": "Geflochtenes Flussschilf ist ein beliebtes Isoliermaterial für Behausungen und wird im 16. Jahrhundert gerne an Wänden und Böden angebracht. Die Flechter binden manchmal wohlriechende Kräuter ein, um die Luft damit zu reinigen.",
    "HotspotCubemap_Imm_GrandeChambre_Bibliotheque": "Seine Mutter Luise von Savoyen (deren Devise <i>Libris et liberis</i> \"Meine Bücher und meine Kinder\" bedeutet) weiht ihn in die Literatur ein. Franz I. besitzt und bestellt zahlreiche Werke, Manuskripte und Drucke in Griechisch und Latein sowie in modernen Sprachen (Französisch und Italienisch).",
    "HotspotCubemap_Imm_GrandeChambre_Massacre": "Hirschgeweihe, die im Frühjahr abfallen und über das Jahr wieder neu wachsen, stehen symbolisch für den Fortbestand der Monarchie. König Karl VII. machte aus dem Geweih sein persönliches Wahrzeichen während Franz I. und seine Nachfolger sich das Exklusivrecht für die Hirschjagd vorbehielten.",
    "HotspotCloseUp_Imm_GrandeChambre_Fete1518_Musiciens": "Die Musik ist für ein rauschendes königliches Fest unerlässlich. Einige Musikanten und Komponisten sind in ganz Europa bekannt, werden an mehrere Höfe bestellt und ebenso gut bezahlt wie große Maler oder Architekten.",
    "CloseUpTitle_Imm_GrandeChambre_Jardins": "Die Gärten zu Beginn des 16. Jahrhunderts",
    "CloseUpDesc_Imm_GrandeChambre_Jardins": "<align=\"center\"><sprite=5></align>\nDie ersten Gärten von Amboise lässt Karl VIII. errichten. Er war von den neapolitanischen Palästen und ihren erlesenen Gärten, die er 1495 entdeckte, tief beeindruckt. \n\nEr überlässt die Umsetzung der Gärten einem geistlichen Botaniker aus Neapel, Dom Pacello da Mercogliano, der verschiedene Pflanzen und Samen mitbringt. Blumen, Büsche, Stöcke, Obstbäume und ätherische Kräuter wachsen nebeneinander in Beeten, die von Alleen durchzogen sind. Ein achteckiger Pavillon aus Holz wird mit 4 Vogelkäfigen, Bänken und einem kleinen Wasserbrunnen errichtet. \n\nDie Gärten von Amboise sind ein Ort der Stille, umgeben von Mauern, ideal für Spaziergänge und Entdeckungen, die alle Sinne anregen: Vogelgesänge, Geschmack der Früchte, Duft der Blumen und Vermehrung der Pflanzenarten. \n\nDas Grundprinzip ist sicherlich die Harmonie, aber nicht jene rigorose Symmetrie, die die Gärten des darauffolgenden Jahrhunderts, als Ausdruck einer geordneten und kontrollierten Natur, kennzeichnen werden.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_AgrumeCaisse": "Orangen-, Zitronatzitronen- und Pomeranzenbäume wachsen in Holzkisten. Diese Zitrusfrüchte sind nicht kältebeständig und überwintern in Innenräumen.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_Pavillon": "Achteckiger Holz-Pavillon für 4 Vogelkäfige, Bänke und ein kleines Becken. Dieses erstaunliche Modell wurde durch die Zeichnungen von Jacques Androuet du Cerceau bekannt (1570).",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_AlleeCavaliere": "Ein Pferdeausritt ist um den Garten herum möglich, der von einer breiteren Allee umgeben ist.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_Topiaire": "Eine kunstvoll in Form geschnittene Eibe.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_ArbresFruitiers": "Der Garten ist auch ein Obstgarten: Apfel- und Birnbäume findet man hier ebenso wie rote und schwarze Johannisbeeren. Rund um den Obstgarten wachsen Erdbeersträucher.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_FouillisBotaniste": "Zur damaligen Zeit ist der \"Gärtner\" vor allem ein Botaniker und kein Landschaftsplaner. Daher vereint der Garten zahlreiche unterschiedliche Pflanzenarten ohne Anspruch auf Regelmäßigkeit.",
    "IOTitle_TrousseChasse": "Jagdbeutel",
    "IODesc_TrousseChasse": "<align=\"center\"><sprite=5></align>\nMehrere Klingen finden in dieser Lederscheide Platz, die die Jäger am Gürtel tragen. \nDieses Werkzeug wird benutzt, um rasch die Eingeweide aus dem Tier zu entfernen, bevor diese das Fleisch verseuchen. \n\nDas große Jagdmesser hat eine stabile Klinge, um das Tier aufzuschlitzen. Die zwei anderen mittleren Messer sind dünner und daher geeignet für das Zerschneiden der Häute, während das kleine Messer, \"Batardeau\"genannt, mit seiner harten Klinge für präzise Schnitte verwendet wird.\n\nAlle Klingen werden mit einem Wetzstahl geschliffen. \nMit der Gabel wird das Fleisch während des Zerlegens zusammengehalten.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_TrousseChasse_GrandCouteau": "Großes Jagdmesser zum Zerlegen der Tiere .",
    "HotspotIO_TrousseChasse_CouteauMoyen": "Klingen verschiedenster Größe zum Zerschneiden der Häute.",
    "HotspotIO_TrousseChasse_Fourchette": "Gabel zum Festhalten des Fleisches während des Schneidens.",
    "HotspotIO_TrousseChasse_FusilAffuter": "Wetzstahl: Seine schleifende Oberfläche verleiht der Klinge ihre Schärfe, je nach Klingendicke wird sie bei einem Winkel von 15°-20° am Wetzstahl geschliffen.",
    "HotspotIO_TrousseChasse_BatardeauMiniCouteau": "Batardeau: Kleines Präzisionsmesser mit kurzer, harter Klinge.",
    "TreasureTitle_IO_TrousseChasse_SignatureFrancois1er": "Unterschrift von Franz I.",
    "CubemapTitle_VA_Cuisines": "Die Küchen",
    "CubemapDesc_VA_Cuisines": "<align=\"center\"><sprite=5></align>\nDie Küchen sind so angelegt, dass die Speisen rasch in die oberen königlichen Appartements sowie in den großen Saal im benachbarten Flügel gebracht werden können. Sie wurden gegen Ende des 15. und Anfang des 16. Jahrhunderts hier eingerichtet. \n\nFrüher waren die Küchen am westlichen Ende der Schlossanlage in einem Nebengebäude des alten Schlossturms untergebracht.\n<align=\"center\"><sprite=6></align>",
    "HostpotCubemap_VA_Cuisines_ChemineeLarge": "Der offene Kamin steht in der Mitte, links davon befand sich ein Ofen. Rechts: Der Durchbruch für die Tür unter der Kamineinfassung wurde erst viel später vorgenommen.",
    "HostpotCubemap_VA_Cuisines_PorteCouloirCaves": "Hinter diesen Türen verläuft ein Dienstgang. Über diesen gelangt man verschiedenen Küchen und in das Große Zimmer in der edlen Etage, wo der Tisch des Königs stand.",
    "HostpotCubemap_VA_Cuisines_PorteSalleSuivante": "Diese Türe führt in vier \"Anrichten\", d.h. in Räume, die dem Küchenservice dienten. Über eine Tür ganz hinten gelangt man in die Kellerräume, die in die Felsen unterhalb des Schlosses gegraben wurden.",
    "CubemapTitle_VA_ChambreRoi": "Zimmer des Königs",
    "CubemapDesc_VA_ChambreRoi": "<align=\"center\"><sprite=5></align>\nWenn man königliche französische Wohnräume (\"Logis\") betritt, findet man das private Schlafzimmer traditionell immer hinter dem Prunkzimmer oder Großem Zimmer. Gleich dahinter befinden sich mehrere kleinere Zimmer des Herrschers, wie das Rückzugszimmer, Kabinett oder Ankleidezimmer. \n\nMitte des 16. Jahrhunderts werden die Räumlichkeiten anders genutzt. Dieses Zimmer war unter Königin Katharina von Medici (1519 - 1589) ein Vorraum (\"antichambre\") während sich ihr Schlafzimmer und Kabinett in einem heute verschwundenen hofseitigen Außenturm befanden. Ihre Töchter schliefen im heutigen Ankleidezimmer. \n\nDie Gemächer Heinrichs II. (<sprite=0>1547-1559) befanden sich auf der Gartenseite in einem heute verschwundenen Parallelgebäude. Da er nur selten in Amboise war, bewohnten wohl seine Kinder dieses Gebäude.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_ChambreRoi_FenetreSculptee": "Diese verzierte Fensterrahmen ist der einzige Dekor, der aus dem 15. Jahrhundert erhalten geblieben ist. Die bretonischen Hermeline und Lilienblüten erinnern an Anne de Bretagne und ihre Tochter Claudia von Frankreich, junge Gemahlin von Franz I.",
    "HotspotCubemap_VA_ChambreRoi_LitHenriII": "Dieses Bett ist mit drapierten und bestickten Stoffen ausgestattet, die Wärme spenden und Platz für Intimität erlauben. Die beeindruckende Bettgröße ist darauf zurückzuführen, dass das Schlafen damals ein gemeinschaftliches Erlebnis war und das Bett daher mehreren Personen Platz bieten sollte.",
    "HotspotCubemap_VA_ChambreRoi_TourPorcheDisparue": "Dieses Fenster ersetzt eine Tür, die zum Schlafzimmer und Kabinett Katharinas von Medici führte. Es befand sich in einem Turm, der unter Karl VIII. errichtet wurde und heute nicht mehr existiert.",
    "HotspotCubemap_VA_ChambreRoi_CoffreASecret": "Diese Truhe wird auch Geheimtruhe genannt, da ein herausnehmbarer Doppelboden ein ideales Versteck für Dokumente oder Schmuckstücke ist.",
    "CloseUpTitle_VA_ChambreRoi_MortLeonardDeVinci": "Leonardo da Vincis Tod",
    "CloseUpDesc_VA_ChambreRoi_MortLeonardDeVinci": "<align=\"center\"><sprite=5></align>\nSchenkt man diesem Gemälde Glauben, wäre Leonardo da Vinci in den Armen von Franz I. im Schloss Fontainebleau verstorben. \n\nTatsächlich starb Leonardo da Vinci am 2. Mai 1519 im Alter von 67 Jahren unweit von hier auf dem Gut \"Manoir du Clos-Lucé\", das ihm Franz I. 1516 zur Verfügung gestellt hatte. Der König von Frankreich war zu diesem Zeitpunkt nicht anwesend, da er sich auf Schloss Saint-Germain-en-Laye bei Paris befand, wo die Königin ihren zweiten Sohn, Heinrich II. gebar. \n\nDas Gemälde aus dem Jahr 1781 ist durch die frei erfundene biographische Erzählung des Italieners Giorgio Vasari (1511-1574) inspiriert. Dieses Werk zeigt auf positive Weise das Wirken von Franz I. und ganz allgemein das der französischen Herrscher zugunsten der Künste. Es wurde, wahrscheinlich wegen seiner politischen Bedeutung von König Ludwig XVI. erworben, um als Vorlage für einen Wandteppich für Schloss Versailles zu dienen. \n__________________________________ \nFrançois-Guillaume Ménageot (1744-1816), <i>Der Tod von Leonardo da Vinci</i>, 1781, Öl auf Leinwand. Sammlung der Stadt Amboise im königlichen Schloss Amboise.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_LDV": "Leonardo da Vinci macht seinen letzten Atemzug.",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_F1er": "In Wirklichkeit ist Franz I. zum Zeitpunkt des Todes Leonardo da Vincis abwesend, da er bei der Geburt seines 2. Sohnes in Saint-Germain-en-Laye weilt.",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_Medecin": "Der Arzt hält das Dienstmädchen zurück, das gerade Wasser bringt, denn es ist zu spät: Das Genie wird sterben.",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_Statue": "Diese Statue in einer Galerie lässt den Betrachter glauben, dass sich die Szene auf Schloss Fontainebleau abspielt, wo Franz I. eine umfangreiche Sammlung antiker Kunst eingerichtet hat. Doch in Wahrheit ist die Skulptur in den französischen Sammlungen erst nach dem Erwerb durch Napoleon 1806 nachweisbar.",
    "CloseUpTitle_VA_ChambreRoi_SainteFamille": "Die <i>Heilige Familie</i>",
    "CloseUpDesc_VA_ChambreRoi_SainteFamille": "<align=\"center\"><sprite=5></align>\nDieses Gemälde, dessen Original im Louvre-Museum aufbewahrt wird, ist ein diplomatisches Geschenk des Papstes Leo X. an Franz I. aus dem Jahr 1518. \n \n Das Bild wird auch als <i> Die große heilige Familie von Franz I.</i> bezeichnet, da im Gemälde auch Elisabeth, die Cousine der Jungfrau Maria und ihr Sohn, Johannes der Täufer, abgebildet sind. Sie ergänzen die traditionelle Darstellung Christi mit seiner Mutter Maria und seinem Adoptivvater Joseph.\n \n Das Thema des Bildes wählte der Papst zu Ehren der Königin Claudia von Frankreich (Reine Claude de France) anlässlich der Geburt des Thronfolgers. \n ______________________________\n Nach Raffael (1483-1520), <i>Die heilige Familie mit der heiligen Elisabeth, dem kleinen Johannes und zwei Engeln</i>, bekannt auch unter dem Namen <i>Große Heilige Familie von Franz I.</i>, 1518. Das Original befindet sich im Louvre in Paris.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_Jesus": "Die Jungfrau Maria hält zärtlich das Jesuskind in ihren Händen unter dem wachsamen Blick Josefs im Hintergrund, dessen Kopf von einem Heiligenschein umgeben ist.",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_Joseph": "Josef, Marias Ehemann, wacht demütig über seine Familie.",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_ElisabethEtJB": "Elisabeth ist die Cousine Marias, die wie durch ein Wunder Johannes den Täufer gebar, obwohl sie bis zu diesem Zeitpunkt kinderlos war. Ihr müdes Aussehen und ihr Turban zeigen ihr fortgeschrittenes Alter während man ihren Sohn am Kreuz erkennt, das bereits eine Ankündigung des Todes Christi ist.",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_Ange": "Die Engel, die die Jungfrau krönen, sind eine Hommage auf die kürzlich erfolgte Niederkunft der Königin Claudia von Frankreich.",
    "IOTitle_LogisEnfantsRoyaux": "Der kleine Hof der Kinder, 1553",
    "IODesc_LogisEnfantsRoyaux": "<align=\"center\"><sprite=5></align>\nDieser auf den Gärten errichtete Wohntrakt (Logis) verschwindet 1808 vollständig. \n\nEr war ursprünglich für König Heinrich II. gedacht und bestand daher, wie bei königlichen Appartements üblich, aus mehreren Zimmern: einem großen Prunkzimmer, einem kleineren Schlafzimmer sowie einem Ankleidezimmer und mehreren Kabinetten. \n\nDoch anstelle des Königs wurde dieses Logis vermutlich während seiner Abwesenheit von den zahlreichen Kindern Heinrichs II. und Katharinas von Medici bewohnt. Die Jungen und Mädchen wurden von klein auf durch Gouvernanten erzogen, die von Ammen und Hoflehrern unterstützt wurden und somit, rund um den Thronerben Franz I., den \"kleinen Hof der Kinder\"bildeten. \n\nZu diesem Zweck war die Raumeinteilung nicht wie in einem klassischen königlichen Logis sondern wurde durch ein Studierzimmer, ein Gemeinschaftszimmer, ein Ammenzimmer für Kleinkinder sowie einem Dienstzimmer ersetzt.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_LogisEnfantsRoyaux_MarieStuart": "Maria Stuart, zukünftige Königin von Schottland, 11 Jahre",
    "HotspotIO_LogisEnfantsRoyaux_DauphinFrançoisII": "Franz II., Thronfolger, zukünftiger König von Frankreich, 9 Jahre",
    "HotspotIO_LogisEnfantsRoyaux_Elisabeth": "Elisabeth von Frankreich, zukünftige Königin Spaniens, 8 Jahre",
    "HotspotIO_LogisEnfantsRoyaux_Claude": "Claudia von Frankreich, 6 Jahre",
    "HotspotIO_LogisEnfantsRoyaux_CharlesIX": "Der zukünftige König von Frankreich, Karl IX., 3 Jahre",
    "HotspotIO_LogisEnfantsRoyaux_HenriIII": "Der zukünftige König von Frankreich, Heinrich III., 2 Jahre",
    "HotspotIO_LogisEnfantsRoyaux_BebeMarguerite": "Margarete, zukünftige Frau von Heinrich IV., ein paar Monate alt",
    "HotspotIO_LogisEnfantsRoyaux_MrEtMmeHumieres": "Das Ehepaar d'Humières: Gouvernanten des königlichen Nachwuchses auf Schloss Amboise.",
    "HotspotIO_LogisEnfantsRoyaux_PrecepteurPierreDanes": "Pierre Danès, Hofmeister und Lehrer",
    "HotspotIO_LogisEnfantsRoyaux_PeintreClouet": "François Clouet portraitiert die Kinder für ihre Mutter.",
    "HotspotIO_LogisEnfantsRoyaux_FresquePharsale": "Freskomalerei inspiriert von der Pharsalos-Galerie aus dem Schloss Ancy-le-Franc, erinnert an die Schlacht von Pharsalos, bei der 48 v.Chr. die Truppen Caesars und Pompeius gegeneinander kämpften.",
    "CubemapTitle_VA_GardeRobe": "Ankleide",
    "CubemapDesc_VA_GardeRobe": "<align=\"center\"><sprite=5></align>\nDieses Zimmer war wahrscheinlich ursprünglich das Ankleidezimmer, ein kleines beheiztes Nebenzimmer des Schlafzimmers, das als Waschraum und zum Ankleiden genutzt wurde. Verwandte des Königs schliefen hier gelegentlich.\n \n Die Kamindekoration kommt erst bei späteren Restaurierungsarbeiten hinzu: Man sieht das Wappen der Königin Anne de Bretagne, das von geknoteten Seilen oder Kordeln umgeben ist.\n Rund um die Wappen der Königin ist die, durch die Muscheln und das Abbild des Erzengels erkennbare, Halskette des Michaelordens.\n \n Dieser Ritterorden wurde 1469 von König Ludwig XI. (<sprite=0>1461-1483) in Amboise gegründet, um dem Einfluss des burgundischen Ordens des Goldenen Vlieses zu widerstehen. Ursprünglich zählte der Orden 36 Ritter, die dem König absolute Loyalität gelobten.\n \n Der Michaelorden wird 1830 abgeschafft, als Louis-Philippe beschließt, nur mehr den Orden der Ehrenlegion zu behalten.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_GardeRobe_Cheminee": "Waffen der Königin Anne de Bretagne. Auf einem gekrönten Schild, umgeben von der Kette des Michaelordens, verbinden sich die Lilienblumen des Königreichs Frankreich mit stilisierten Hermelinschwänzchen des Herzogtums Bretagne.",
    "HotspotCubemap_VA_GardeRobe_Cordeliere": "Der Vater von Anne de Bretagne wählt die Kordel als Wappensymbol in Bezug auf den heiligen Franz von Assisi. Es erinnert an den einfachen, geknoteten Seilgürtel der Franziskanermönche. Die drei Schleifen der Knoten symbolisieren die drei Mönchsgelübde (Armut, Keuschheit und Gehorsam).",
    "HotspotCubemap_VA_GardeRobe_StatueStMichel": "Spanische Figur aus dem 17. Jahrhundert: Hl. Michael bezwingt den Satan. Sie erinnert an den auf Schloss Amboise 1469 gegründeten Michaelorden, einen Rittersorden, mit dem sich König Ludwig XI. die Loyalität des Adels sicherte.",
    "CloseUpTitle_VA_GardeRobe_Collegiale": "Stiftskirche Saint-Florentin, 1519",
    "CloseUpDesc_VA_GardeRobe_Collegiale": "<align=\"center\"><sprite=5></align>\nDie Stiftskirche Saint-Florentin wurde 1808 vom Schlossbesitzer Graf Roger Ducos abgerissen. \n \n Graf Anjou Foulques Nerra (987-1040) gab den Bau dieser romanischen Stiftskirche aus dem 11. Jahrhundert in Auftrag, die innerhalb der Burgmauern stand. Sie war die Pfarrkirche der Stadtbewohner, die hier ihre Gottesdienste abhielten. \n \n 1469 vertraut Ludwig XI. die Stiftskirche einem Kanoniker-Kollegium an und behält sich die Nutzung für die Zwecke des Hofes vor. Die Kirche bot auch einen Rahmen für die königlichen Feierlichkeiten: Taufen, Hochzeiten etc. Hier leisten auch die 36 Ritter des Michaelordens ihren Treueeid auf die Krone.\n<align=\"center\"><sprite=6></align>",
    "CubemapTitle_VA_SalonOrleansPenthievre": "Salon Orléans-Penthièvre",
    "CubemapDesc_VA_SalonOrleansPenthievre": "<align=\"center\"><sprite=5></align>\nHier sehen Sie die Appartements der Familie Orléans, die die Entwicklung des Schlosses im 18. und 19. Jahrhundert widerspiegeln. \n \n Im Jahr 1763 schenkt König Ludwig XV. seinem Minister, dem Herzog von Choiseul (1719-1785), Schloss Amboise. Dieser ist an Schloss Amboise jedoch wenig interessiert und bevorzugt sein Nachbargut Chanteloup. Bei seinem Tod wird Schloss Amboise von der Krone erworben und an ein Mitglied der königlichen Familie, den Herzog von Penthièvre (1725-1793), weiterverkauft. Von der damaligen Gartengestaltung sind heute noch die verwinkelten Promenaden des englischen Gartens erhalten.\n\nWährend der Französischen Revolution wurde Schloss Amboise beschlagnahmt. In den Jahren 1806 - 1808 lässt Senator Roger Ducos mehrere Schlossteile nach einem Brand abreißen und verkauft die Materialien an den Meistbietenden.\n \n In der Zeit der Restauration verfügt die Erbin des Herzogs von Penthièvre, Louise-Marie-Adélaïde de Bourbon (1753-1821), Herzogin von Orléans, über das Schloss. Sie wiederum übergibt es 1821 an ihren Sohn, den späteren König Louis-Philippe I. (<sprite=0>1830-1848), König der Franzosen.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SalonOrleansPenthievre_GravuresRigaud": "Ansichten des Schosses um 1730: Das Schloss, das im vorherigen Jahrhundert als Gefängnis diente, ist in schlechtem Zustand. Einige der Wohngebäude (Logis) wurden abgerissen und der mittelalterliche Burggraben wurde aufgefüllt.",
    "HotspotCubemap_VA_SalonOrleansPenthievre_PhilippeEgalite": "Louis-Philippe-Joseph (1747-1793), Herzog von Orléans, unterstützt die ersten Ideen der Revolution und wird daher \"Philippe-Gleichheit\"genannt, als er zum Abgeordneten gewählt wird. Als Cousin Ludwigs XVI. stimmt er dennoch für seinen Tod, bevor er selbst angeklagt und durch die Guillotine hingerichtet wird. Sein Sohn Louis-Philippe wird 1830 zum \"König der Franzosen\".",
    "CloseUpTitle_VA_SalonOrleansPenthievre_PagodeChanteloup": "Pagode (ostasiatischer Tempel) des Schlosses Chanteloup",
    "CloseUpDesc_VA_SalonOrleansPenthievre_PagodeChanteloup": "<align=\"center\"><sprite=5></align>\nDer Herzog von Choiseul (1719-1785), Minister unter Ludwig XV., bevor er 1770 seines Amtes enthoben wurde, lässt diese Pagode 1775 auf seinem Anwesen Chanteloup errichten. Er ließ sie zu Ehren seiner treuen Freunde erbauen, die ihm in Chanteloup, wo er sich seit seiner Amtsenthebung zurückgezogen hatte, besuchten. Rund um die Pagode befand sich ein englisch-chinesischer Garten mit einem Wasserbecken und einem Pavillon.\n \n Die Pagode wurde vom Architekten Louis-Denis Le Camus entworfen, der sich von der Pagode im Londoner Kew Garden (1762) inspirieren ließ. Diese siebenstöckige \"folie\"ist 44 Meter hoch. Die Pagoden in London und in Chanteloup zeugen davon, das fernöstlicher Exotismus zu dieser Zeit in Mode war. \n \n Von Schloss Chanteloup sind heute nur mehr die Pagode und das Wasserbecken erhalten.\n<align=\"center\"><sprite=6></align>",
    "CubemapTitle_VA_ChambreOrleans": "Orléans-Zimmer",
    "CubemapDesc_VA_ChambreOrleans": "<align=\"center\"><sprite=5></align>\nObwohl Louis-Philippe nur ein einziges Mal in Amboise gewohnt haben dürfte, ist das Schloss ganz nach dem Geschmack der damaligen Zeit - ohne große Möbelkäufe, sondern nur aus den Beständen des königlichen Möbeldepots eingerichtet. \n\nDie hier ausgestellten Möbel erinnern an den Einrichtungsstil des Herrscherhauses Orléans.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_ChambreOrleans_Lit1erEmpire": "Bett im Empire-Stil. Da sie absichtlich so entworfen wurden, dass man sie nur von einer Seite sehen kann, sind die Betten aus der Empire-Zeit nur auf der Vorderseite verziert.",
    "HotspotCubemap_VA_ChambreOrleans_Semainier": "Kommode mit sieben Schubladen. Auf Französisch \"Semainier\"(Wochenkommode) genannt.",
    "HotspotCubemap_VA_ChambreOrleans_Coiffeuse": "Der drehbare Spiegel dieses Frisiertisches ist charakteristisch für Badmöbel Anfang des 19. Jahrhunderts. Die weiße Marmorplatte, die leicht zu reinigen ist, ist das Kennzeichen damaliger Möbelstücke, die funktionell sein sollen.",
    "HotspotCubemap_VA_ChambreOrleans_FerdinandPhilippeGauche": "Ferdinand-Philippe Herzog von Orléans (1810-1842) ist der älteste Sohn des französischen Königs Louis-Philippe. Der Thronfolger machte eine brillante Militärkarriere und war beim französischen Volk beliebt. Durch seinen Unfalltod im Alter von 32 Jahren verliert die Julimonarchie einen wichtigen Unterstützer.",
    "HotspotCubemap_VA_ChambreOrleans_HeleneDroite": "Helene zu Mecklenburg-Schwerin (1814-1858), deutsche protestantische Prinzessin, heiratete 1837 den Erben des Königs Louis-Philippe, Ferdinand-Philippe d'Orléans. Es ist eine glückliche Ehe, jedoch ohne große diplomatische Bedeutung, aus der zwei Kinder hervorgingen.",
    "HotspotCubemap_VA_ChambreOrleans_PetitTableauFamille": "Familie des Herzogs Ferdinand-Philippe von Orléans, Thronfolger. Die Gravur \"letzte Tage des Glücks!...\"bezieht sich auf den Unfalltod des Herzogs, der nach dem Sprung aus seiner Kutsche, deren Pferde durchgegangen waren, tödlich verunglückte. Er war 32 Jahre alt.",
    "CloseUpTitle_VA_ChambreOrleans_LouisPhilippeFils": "Louis-Philippe und seine Söhne",
    "CloseUpDesc_VA_ChambreOrleans_LouisPhilippeFils": "<align=\"center\"><sprite=5></align>\nKönig Louis-Philippe, umgeben von seinen Söhnen vor dem Schloss Versailles am Tag der Einweihung der \"Historischen Galerien\"am 10. Juni 1837.\n \nGleich zu Beginn seiner Regentschaft gab er den Bau neuer Galerien in Auftrag, in Form eines Gemälde-Museums, das die Geschichte Frankreichs auf Schloss Versailles nacherzählt. Das neue Museum ist \"dem ganzen Ruhme Frankreichs\"gewidmet und soll verschiedene politische Meinungen zusammenbringen und bei der Öffentlichkeit ein Gefühl der Zugehörigkeit zu einer nationalen Gemeinschaft wecken. \n \nDie Anwesenheit der Thronfolger rund um den König der Franzosen zielt darauf ab, den Fortbestand der Orléans-Dynastie zu demonstrieren. \n __________________________________\nNach Horace Vernet (1789-1863), <i>Louis-Philippe, begleitet von seinen Söhnen, verlässt Schloss Versailles</i>, Öl auf Leinwand. Das Original (1846) wird auf Schloss Versailles aufbewahrt.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_FilsGauche": "Prinz von Joinville, Herzog von Montpensier und Herzog von Orléans. Letzterer war der älteste Sohn und Thronfolger, der 1846 vier Jahre vor der Fertigstellung dieses Gemäldes verstarb und nach einem anderen Portrait abgezeichnet wurde.",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_LouisPhilippeCentre": "Louis-Philippe, König der Franzosen (1830-1848)",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_FilsDroite": "Herzog von Nemours und Herzog von Aumale",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_StatueLouisXIV": "Die Reiterstatue Ludwigs XIV. im Hintergrund steht in direkter Verbindung zur Haltung Louis-Philippes im Vordergrund. Der König, aus der Erblinie der Kapetinger und Bourbonen stammend, zeigt hiermit, dass er das Erbe des Sonnenkönigs, den er bewunderte, fortführen wird.",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_AToutesLesGloires": "Die Widmung \"dem ganzen Ruhme Frankreichs\"ziert den Giebel der von König Louis-Philippe erschaffenen \"Historischen Galerien\", die die Geschichte Frankreichs nacherzählen.",
    "CubemapTitle_VA_SalonMusique": "Musiksalon",
    "CubemapDesc_VA_SalonMusique": "<align=\"center\"><sprite=5></align>\nEinige Erinnerungsstücke der Familie Orléans sind hier ausgestellt. \n \n Nachdem Louis-Philippe 1848 ins Exil gegangen war, wurden die privaten Besitztümer der Familie Orléans durch die Übergangsregierung der II. Republik (1848-1852) beschlagnahmt. Schloss Amboise wurde dem Kriegsministeriums unterstellt, das damals gerade einen geeigneten Ort für den Staatsgefangenen Emir Abd el-Kader (1808-1883) suchte. \n \n Das Schloss wurde in der III. Republik 1873 der Familie Orléans zurückgegeben. Umfangreiche Restaurierungsarbeiten bis zum Beginn des 20. Jahrhunderts wurden unter Herzog von Aumale durchgeführt, der das Schloss 1895 erwarb. Er machte aus Amboise ein Hospiz für die frühere Dienerschaft seiner Familie. \n \n Seit 1974 ist das Schloss im Besitz der Stiftung Fondation Saint-Louis, mit dem Zweck das historische Erbe der Familie Orléans zu erhalten, zur Geltung zu bringen und der Öffentlichkeit zugänglich zu machen.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SalonMusique_PorteEscalierDisparu": "Tür, die zu einer Wendeltreppe in einem Außenturm führt und über die man zu den Küchen im Erdgeschoß gelangt.",
    "HotspotCubemap_VA_SalonMusique_BateauBellePoule": "Modell der <i>La Belle Poule</i> (Schöne Henne). Mit dieser Fregatte wird 1840 die sterbliche Hülle Napoleons I. von St. Helena, wo der Kaiser 1821 im Exil verstarb, nach Frankreich überführt. Dieses Kriegsschiff stand unter dem Kommando des 3. Sohnes von Louis-Philippe, dem Prinzen von Joinville.",
    "HotspotCubemap_VA_SalonMusique_PorteTourMinimes": "Auf dem Minimes-Turm, der an diesen Raum grenzt, wurde unter Louis-Philippe ein Panoramasalon errichtet. Hier verkündigte der französische Staatspräsident, Louis Napoleon Bonaparte, Emir Abd el-Kader 1852 das Ende seiner Gefangenschaft. Dieser temporäre Bau wurde bei den Renovierungsarbeiten im 19. Jahrhundert nicht mehr erhalten.",
    "HotspotCubemap_VA_SalonMusique_MadameAdelaideGauche": "Eugénie-Adélaïde-Louise, Prinzessin von Orléans (1777-1847), \"Madame Adélaïde\"genannt, ist eine einflussreiche Schwester des Königs Louis-Philippe. Sie posiert hier mit ihrem Neffen und Patenkind, dem Prinzen von Joinville, das 7. Kind des Königspaares.",
    "HotspotCubemap_VA_SalonMusique_FrancoisePetitFace": "Franziska von Braganza (1824-1898), Prinzessin von Brasilien, heiratet 1843 in Rio de Janeiro Franz von Orléans, Prinz von Joinville und 7. Kind von Louis-Philippe. Beim Sturz der Julimonarchie 1848 floh sie aus Frankreich und kam erst unter dem zweiten Kaiserreich (Second Empire) zurück.",
    "HotspotCubemap_VA_SalonMusique_MarieAmelieGrandFace": "Die Königin Maria Amalia von Bourbon-Sizilien (1782-1866), Frau von Louis-Philippe, wird hier mit zwei ihrer jüngsten Kinder abgebildet: Henri (1822-1897), Herzog von Aumale und Antoine (1824-1890), Herzog von Montpensier.",
    "HotspotCubemap_VA_SalonMusique_TricTrac": "Tric-Trac-Spielbrett aus dem 18. Jahrhundert. Eine bewegliche, hier abgenommene Platte versteckt ein Tric-Trac- oder Jacquet-Spiel. Die Spielfiguren und Würfel können in den seitlichen Schubläden dieses Möbelstücks abgelegt werden.",
    "CloseUpTitle_VA_SalonMusique_VueArriereLogis": "Hintere Ansicht des Wohngebäudes",
    "CloseUpDesc_VA_SalonMusique_VueArriereLogis": "<align=\"center\"><sprite=5></align>\nDieses Gemälde zeigt das königlichen Wohngebäude von den Gärten aus. Man erkennt einige Veränderungen durch die Familien Orléans aus dem 19. Jahrhundert, v.a. einen direkten Zugang zu den Gärten. \n __________________________________\n Gustave Noël (1823-1881), <i>Hintere Ansicht des Wohngebäudes</i>, Öl auf Leinwand. Königsschloss Amboise.\n<align=\"center\"><sprite=6></align>",
    "IOTitle_TourDesMinimes": "Minimes-Reiterturm",
    "IODesc_TourDesMinimes": "<align=\"center\"><sprite=5></align>\nPferdegespanne erreichten den Hof des Schlosses von der Stadt über eine spiralförmige, sanft ansteigende Reiterrampe. \n\nDieser große Reiterturm wurde auch Minimes-Turm genannt, da sich das Minimes-Kloster neben dem Turmeingang befand. Der Bau der Rampe wurde von Karl VIII. veranlasst, der Schloss Amboise im 15. Jahrhundert großzügig ausbaute und somit seine Macht demonstrierte. \n\nDie stadtseitige Zugbrücke, die Kasematten in den Böschungen sowie die Gitter an den Öffnungen, unter denen sich kleine Luken für Feuerwaffen befinden, zeugen davon, dass der Turm auch für Verteidigungszwecke im Falle eines Angriffs genutzt wurde. \n\nIm 19. Jahrhundert wird der Turm vom Architekten Victor Ruprich-Robert (1820-1887) generalsaniert.\n<align=\"center\"><sprite=6></align>",
    "CloseUpTitle_GalerieAumale_LiberationAbdElKader": "Die Befreiung Abd el-Kaders",
    "CloseUpDesc_GalerieAumale_LiberationAbdElKader": "<align=\"center\"><sprite=5></align>\nLouis Napoleon Bonaparte, der spätere Napoleon III. (1808-1873), kommt am 16. Oktober 1852 nach Amboise, um dem ehemaligen Anführer des algerischen Widerstands gegen die französische Kolonialmacht, Emir Abd el-Kader, dessen Befreiung zu verkünden. Er hält damit, was er dem Emir vier Jahre zuvor versprochen hatte, nämlich ihn, im Gegenzug für seine Kapitulation, im Exil in einem muslimischen Land frei leben zu lassen.\n \nVier Jahre lang lebte der Emir und seine Gefolgschaft mit knapp 100 Personen unter schwierigen Bedingungen, aufgrund der spärlichen Einrichtung und des Klimas, in Gefangenschaft auf Schloss Amboise. Die Haftbedingungen waren zu Beginn sehr streng und die Kommunikation mit der Außenwelt zunächst untersagt. Nach und nach verbesserte sich die Lage, und der Emir tauschte sich mit französischen Intellektuellen aus, ließ sich Bücher von seiner Privatbibliothek aus Algerien bringen und besuchte mehrere Schlösser in der Region.\n\nAbd el-Kader und seine Gefolgschaft schlossen enge Freundschaften mit einigen Bewohnern in Amboise, insbesondere mit den Mitgliedern der katholischen Kirche, die sich um die Gefangenen kümmerten.\n\nNoch heute erinnert ein Grabdenkmal inmitten des orientalischen Gartens an die 25 Mitglieder seiner Gefolgschaft, die in Amboise verstarben und begraben wurden. \n ________________________\n Ange Tissier (1814-1876), <i>Louis-Napoleon kündigt Abd el-Kader seine Befreiung an</i>, 1861, Öl auf Leinwand. Schloss Versailles und Trianon.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_GalerieAumale_LiberationAbdElKader_Mere": "Abd el-Kaders Mutter, Lella Zarah, verbeugt sich vor Louis-Napoleon. Sie wurde 1843 beim Sturm auf Smalah, in Abwesenheit ihres Sohnes, gefangen genommen und ist nach 10-jähriger Gefangenschaft nun frei.",
    "HotspotCloseUp_GalerieAumale_LiberationAbdElKader_PersonnagesGauche": "Links im Gemälde ist Louis-Napoleon, umgeben von Marschall Saint-Arnaud und seinen Adjutanten, Graf de Goyon und Graf Roguet.",
    "HotspotCloseUp_GalerieAumale_LiberationAbdElKader_BaieAuFond": "Die zu dieser Zeit bereits existente Türöffnung zur Aumale-Galerie ist lediglich mit einem Behang verdeckt.",
    "CloseUpTitle_Illustres_LouisIX": "Ludwig IX. auch bekannt als Heiliger Ludwig",
    "CloseUpDesc_Illustres_LouisIX": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1214-1270</align>\n Zu Beginn seiner Regentschaft unmündig, steht er unter der Vormundschaft seiner Mutter, Königin Blanka von Kastilien. In den Jahren 1248 und 1254 nimmt er an Kreuzzügen teil und überlässt die Regentschaft seiner Mutter. 1270 bricht er erneut Richtung Orient auf, stirbt jedoch in Tunis an der Pest. \n <align=\"center\"><sprite=2></align>\n Er setzt seine königliche Macht für mehr Frieden und Gerechtigkeit ein und bekämpft die Korruption. Ebenso versucht er, schlummernde Konflikte mit benachbarten Königreichen zu bereinigen und erlangt dadurch internationales Ansehen.\n <align=\"center\"><sprite=3></align>\n Nach ihm ist auch die gemeinnützige Stiftung Fondation Saint-Louis benannt, die 1974 von Henri d'Orléans gegründet wurde, um das historische Erbe der Familie Orléans, darunter auch Schloss Amboise, zu erhalten, zu renovieren und der Öffentlichkeit zugänglich zu machen.",
    "CloseUpDates_Illustres_LouisIX": " \n 1226-1270",
    "CloseUpTitle_Illustres_LouisXI": "Ludwig XI., König von Frankreich",
    "CloseUpDesc_Illustres_LouisXI": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1423-1483</align>\n Ältester Sohn Karls VII., mit dem er schnell in Konflikt gerät. Er flüchtet einige Zeit an den Hof von Burgund und sieht seinen Vater nach 1447 nie mehr wieder.\n <align=\"center\"><sprite=2></align>\n Er erweitert die königlichen Gebiete zum Nachteil Karls des Kühnen, indem er die Grafschaften Maine, Anjou und einen Teil Burgunds in Beschlag nimmt. Als geschickter Politiker und autoritärer Herrscher ist er einer der Begründer der zentralisierten Staatsordnung in Frankreich.\n <align=\"center\"><sprite=3></align>\nDer Michaelorden ist ein Ritterorden, der in Amboise im Jahr 1469 gegründet wurde und mit dem sich der König die Loyalität der Lehnherren sicherte. Er holte seine Frau Charlotte von Savoyen und seine Kinder ins Schloss Amboise, wo sie weit weg vom Hof lebten, und besuchte sie von Zeit zu Zeit, um sich der guten Ausbildung und Gesundheit seines Erbens, des späteren Karl VIII., zu vergewissern.",
    "CloseUpDates_Illustres_LouisXI": "1461-1484",
    "CloseUpTitle_Illustres_CharlesVIII": "Karl VIII. König von Frankreich",
    "CloseUpDesc_Illustres_CharlesVIII": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1470-1498</align>\n Er ist der einzig überlebende Sohn Ludwigs XI. und wächst in Amboise auf. Mit 13 wird er König eines florierenden Königreichs steht jedoch unter der Vormundschaft seiner Schwester von der er sich mit 21 Jahren löst.\n <align=\"center\"><sprite=2></align>\n Heiratet 1491 die Herzogin Anne de Bretagne und bindet somit das Herzogtum Bretagne an das Königreich Frankreich. 1494 zieht er in die Eroberung des Königreichs Neapel, dessen Rechte er beansprucht und den Beginn der französischen Besitzansprüche über Italien bis 1559 einleitet. <align=\"center\"><sprite=3></align>\nEr lässt die Festung Amboise zu einer majestätischen Schlossresidenz umbauen. Die Umbauarbeiten sind vor seinem vorzeitigen Tod mit 28 Jahren fast abgeschlossen.",
    "CloseUpDates_Illustres_CharlesVIII": " \n 1483-1498",
    "CloseUpTitle_Illustres_AnneDeBretagne": "Anne de Bretagne, Königin von Frankreich",
    "CloseUpDesc_Illustres_AnneDeBretagne": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1477-1514</align>\n 1488 wird sie mangels eines männlichen Nachfolgers Herzogin der Bretagne. Aufgrund ihres starken Charakters sowie der strategischen Position und der relativ guten Verwaltung ihres Herzogtums wird sie von den Herrschern Europas als mögliche Ehefrau begehrt. \n <align=\"center\"><sprite=2></align>\n Politische Umstände zwingen sie, die Hochzeit mit dem späteren Kaiser des Heiligen Römischen Reiches, Maximilian von Österreich, per procura zu annullieren und im Jahre 1491 die Hand des französischen Königs Karl VIII. anzunehmen.\n <align=\"center\"><sprite=3></align>\n Sie lebt bis zum frühen Ableben Karls VIII. vorwiegend in Amboise und heiratet gemäß ihres ersten Ehevertrages im Jahr 1499 den neuen König von Frankreich, Ludwig XII., mit dem sie auf Schloss Blois lebt.",
    "CloseUpDates_Illustres_AnneDeBretagne": "1491-1514",
    "CloseUpTitle_Illustres_DomPacello": "Dom Pacello da Mercogliano",
    "CloseUpDesc_Illustres_DomPacello": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1453-1534</align>\n Geistlicher, Gärtner und Botaniker aus Neapel.\n <align=\"center\"><sprite=2></align>\n Erklärt sich bereit, König Karl VIII. bei seiner Rückkehr aus Italien nach Frankreich zu begleiten. \n <align=\"center\"><sprite=3></align>\n Aufenthalt in Frankreich von 1496 bis 1499, wo er in den Schlössern Amboise, Château-Gaillard, Blois und Gaillon für die Errichtung von Gartenanlagen sorgt.",
    "CloseUpDates_Illustres_DomPacello": "1453-1534",
    "CloseUpTitle_Illustres_LouisXII": "Ludwig XII., König von Frankreich",
    "CloseUpDesc_Illustres_LouisXII": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1462-1515</align>\n Er folgt seinem Cousin Karl VIII., der in Amboise mit nur 27 Jahren verstarb, auf den Thron und heiratet ebenfalls Anne de Bretagne. Die Tochter dieses Paares, Claudia von Frankreich, wird den späteren König Franz I. heiraten.\n <align=\"center\"><sprite=2></align>\n Wegen seiner Justiz- und Steuerreform wurde er ab 1506 \"Vater des Volkes\"genannt. Er ist auch während der Italienkriege aktiv, wo er jedoch Rückschläge erleidet und die Franzosen aus Mailand evakuieren muss.\n<align=\"center\"><sprite=3></align>\nEr selbst residiert auf Schloss Blois, jedoch lässt er die Bauarbeiten, die auf Amboise von seinem Vorgänger begonnen wurden, für François d’Angoulême, den späteren Franz I., fortführen.",
    "CloseUpDates_Illustres_LouisXII": " \n 1498-1515",
    "CloseUpTitle_Illustres_LouiseDeSavoie": "Luise von Savoyen",
    "CloseUpDesc_Illustres_LouiseDeSavoie": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1476-1531</align>\n Mit 19 Jahren verwitwet, widmet sie sich der aufmerksamen Erziehung ihrer Kinder: Marguerite von Angoulême, spätere Königin von Navarra, und Franz, späterer Franz I., Thronfolger Ludwigs XII., der keinen Sohn hatte. \n <align=\"center\"><sprite=2></align>\n Bilden gemeinsam mit Franz I., der 1515 König wurde, ein starkes politisches Duo. Sie führt die Regentschaft des Königreichs während seiner Abwesenheit unter den Italienischen Kriegen fort. \n <align=\"center\"><sprite=3></align>\n Begleitet ihre Kinder 1498 nach Amboise, wo sie sich um ihre Erziehung kümmert, und lebt ab 1508 in Blois.",
    "CloseUpDates_Illustres_LouiseDeSavoie": "1476-1531",
    "CloseUpTitle_Illustres_Francois1er": "Franz I., König von Frankreich",
    "CloseUpDesc_Illustres_Francois1er": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1494-1547</align>\n Bedeutender Herrscher der Renaissance, der 1515 seinem Cousin und Schwiegervater Ludwig XII. auf den Thron folgt, nachdem er bereits ab 1498 durch seine Erziehung auf den Thron vorbereitet worden war.\n <align=\"center\"><sprite=2></align>\n Er modernisiert die Justiz, Verwaltung und Finanzen des Königreichs und setzt die französische Sprache in den Amtshandlungen durch. Er bietet den mächtigsten Herrschern seiner Zeit die Stirn: Karl V. und Heinrich VIII. von England. Während seiner Regentschaft fördert er die Künste u.a., indem er den Einfluss der Renaissance von Italien nach Frankreich ausdehnt und Leonardo da Vinci nach Amboise kommen lässt.\n <align=\"center\"><sprite=3></align>\n Franz I. wuchs zwischen seinem 4. und 14. Lebensjahr in Amboise auf. Nach der Thronbesteigung hält er sich regelmäßig auf Schloss Amboise auf und lässt die Bauarbeiten des Renaissance-Flügels abschließen, die von Karl VIII. begonnen worden waren. In Amboise empfängt er 1518 die Vertreter der wichtigsten europäischen Höfe und feiert rauschende Feste.",
    "CloseUpDates_Illustres_Francois1er": "1515-1548",
    "CloseUpTitle_Illustres_ClaudeDeFrance": "Claudia von Frankreich, Königin von Frankreich",
    "CloseUpDesc_Illustres_ClaudeDeFrance": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1499-1524</align>\n Sie war die älteste Tochter von Ludwig XII. und Anne de Bretagne und heiratet 1514 nach zahlreichen geheimen diplomatischen Verhandlungen den späteren Franz I..\n <align=\"center\"><sprite=2></align>\nWegen ihrer diskreten Art war sie am Hofe beliebt und wurde von ihrem Mann geliebt, auch wenn dieser zahlreiche Geliebte hatte. Sie gebar 7 Kinder, das erste davon mit fünfzehneinhalb Jahren und starb mit 24 Jahren im Wochenbett. \n <align=\"center\"><sprite=3></align>\n Begleitet ihren Gatten mehrmals nach Amboise, u.a. 1518 anlässlich der Taufe ihres Sohnes und Thronfolgers Franz (1518-1536).",
    "CloseUpDates_Illustres_ClaudeDeFrance": "1499-1524",
    "CloseUpTitle_Illustres_MargueriteAngouleme": "Margarete von Navarra, Königin von Navarra",
    "CloseUpDesc_Illustres_MargueriteAngouleme": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1492-1549</align>\n Sie wächst mit ihrem Bruder, dem späteren Franz I., dem sie sehr nahe steht, in Amboise und Blois auf. Durch ihre erste Ehe 1509 verwitwet und kinderlos, heiratet sie 1525 den König von Navarra und gebärt 1528 Jeanne d'Albert, Mutter des zukünftigen Henri IV. \n<align=\"center\"><sprite=2></align>\n Sie war sehr an Literatur interessiert und wurde deshalb \"die zehnte Muse\" genannt. In ihrer 1549 veröffentlichten Novellensammlung <i>Das Heptameron</i>, beschrieb sie die Jugend ihres Bruders. Zeigt Interesse an der Reformation und unterstützt einige protestantische Intellektuelle, ohne mit der Kirche und ihrem Glauben zu brechen. \n<align=\"center\"><sprite=3></align>\n 1518 ist sie anlässlich der Taufe ihres Patenkindes Franz, dem Thronfolger, in Amboise.",
    "CloseUpDates_Illustres_MargueriteAngouleme": "1492-1549",
    "CloseUpTitle_Illustres_LeonardDeVinci": "Leonardo da Vinci",
    "CloseUpDesc_Illustres_LeonardDeVinci": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1452-1519</align>\n Wird in Vinci in der Toskana geboren. Er war ein Universalgelehrter, Maler, Ingenieur, Bildhauer, Architekt, Musiker, Dichter, Naturphilosoph, Schriftsteller und brillanter Wissenschaftler. \n<align=\"center\"><sprite=2></align>\n Er folgt der Einladung des jungen Franz I. und lässt sich 1516 in Amboise nieder, wo er einige seiner mitgebrachten Werke wie <i>Mona Lisa</i> in Frankreich fertigstellt. \n<align=\"center\"><sprite=3></align>\n Er verbringt die letzten drei Jahre seines Lebens in Amboise auf dem Gut Clos-Lucé, das ihm der König zur Verfügung stellt. Seinem Testament zufolge wird er in der Stiftskirche Saint-Florentin beerdigt. Seine sterblichen Überreste werden 1863 in die Hubertuskapelle verlegt.",
    "CloseUpDates_Illustres_LeonardDeVinci": "1452-1519",
    "CloseUpTitle_Illustres_CharlesQuint": "Karl V., Kaiser",
    "CloseUpDesc_Illustres_CharlesQuint": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1500-1558</align>\n Durch seine Vorfahren ist er der Erbe von vier Dynastien und herrscht über Spanien, die Vizekönigreiche Amerikas, Neapel und Sizilien, das Herzogtum Burgund, die spanischen Niederlande, Flandern und schließlich auch als Kaiser über das Heilige Römische Reich.\n<align=\"center\"><sprite=2></align>\n Sein Wunsch war es, das fränkische Reich wieder aufzubauen, jedoch war er mit der Ausweitung des osmanischen Reichs auf dem Balkan, der Opposition der Könige Frankreichs, Franz I. und Heinrich II. und dem Aufstieg der religiösen Erneuerungsbewegung Luthers konfrontiert. \n<align=\"center\"><sprite=3></align>\n 1539 macht er anlässlich einer Überquerung durch das Königreich Frankreich in Amboise halt und nutzt die politische Entspannung mit Franz I., der seit 1529 sein Schwager ist.",
    "CloseUpDates_Illustres_CharlesQuint": " \n 1519-1558",
    "CloseUpTitle_Illustres_HenriII": "Heinrich II., König von Frankreich",
    "CloseUpDesc_Illustres_HenriII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1519-1559</align>\n Er ist der zweite Sohn von Franz I. und wird nach dem Tod seines Bruders 1536 neuer Thronfolger. \n<align=\"center\"><sprite=2></align>\n Die letzten Jahre seiner Regentschaft sind durch Niederlagen gekennzeichnet, die das Reich Karls V. zunichte machen und die französischen Ambitionen in Italien endgültig beenden. Im Gegensatz zu seinem Vater stand er dem Protestantismus kritisch gegenüber. Seine repressive Politik erzeugte religiöse Spannungen, die später zu Religionskriegen ausarten.\n<align=\"center\"><sprite=3></align>\n Er lässt in Amboise einen neuen Wohntrakt errichten, der höchstwahrscheinlich von seinen Kindern bewohnt wurde. Er selbst kommt nach der Thronbesteigung zweimal nach Amboise 1551 und 1556.",
    "CloseUpDates_Illustres_HenriII": " \n 1547-1559",
    "CloseUpTitle_Illustres_CatherineDeMedicis": "Katharina von Medici, Königin von Frankreich",
    "CloseUpDesc_Illustres_CatherineDeMedicis": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1519-1589</align>\n Sie ist die Tochter von Lorenzo di Medici (1492-1519) und von Madeleine de la Tour d'Auvergne (1495-1519) und die Gemahlin Heinrichs II.. Die Hochzeit der beiden fand 1518 in Amboise statt.\n<align=\"center\"><sprite=2></align>\n Während der Feldzüge des Königs in Italien übernimmt sie 1552 die Regentschaft und regiert anstelle ihres minderjährigen Sohnes König Karl IX. Sie ist auch während der Regentschaft ihrer Söhne Franz II., Karl IX. und Heinrich III. zu Zeiten der Religionskriege politisch aktiv. Als Kunstliebhaberin ist sie für ihren glänzenden italienischen Lebensstil bekannt, den sie nach Frankreich bringt.\n<align=\"center\"><sprite=3></align>\nSie hält sich sehr oft auf Schloss Amboise auf, wo ihre Kinder aufwachsen. Sie lässt dort mehrere Gemächer nach ihren Geschmack einrichten.",
    "CloseUpDates_Illustres_CatherineDeMedicis": "1519-1589",
    "CloseUpTitle_Illustres_FrancoisII": "Franz II., König von Frankreich",
    "CloseUpDesc_Illustres_FrancoisII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1544-1560</align>\n Er ist der älteste Sohn von Heinrich II. und Katharina von Medici. Er wächst in Amboise auf, heiratet Maria Stuart und folgt seinem Vater mit nur 15 Jahren auf den Thron.\n<align=\"center\"><sprite=2></align> Er ist schwacher Konstitution und führt mit 17 Monaten eine der kürzesten Regentschaften der Geschichte. Er stirbt ohne Nachfolger.\n<align=\"center\"><sprite=3></align>\nNach der Ankündigung einer geplanten Verschwörung der Hugenotten, die darauf abzielte, ihn vor dem katholischen Einfluss seiner Schwiegerfamilie, der Guises, fernzuhalten, versteckt er sich im März 1560 auf Schloss Amboise. Die \"Verschwörung von Amboise\"endet mit der Exekution der Verschwörer und ist der Beginn der Religionskriege.",
    "CloseUpDates_Illustres_FrancoisII": " \n 1559-1560",
    "CloseUpTitle_Illustres_MarieStuart": "Maria Stuart, Königin von Schottland und Frankreich",
    "CloseUpDesc_Illustres_MarieStuart": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1542-1587</align>\nMaria Stuart, Tochter Jakobs V. von Schottland und der Französin Marie de Guise, wird nach dem Ableben ihres Vaters und kurz nach ihrer Geburt Königin von Schottland sowie 1559 Königin von Frankreich während der sehr kurzen Regentschaft Franz II. (1559-1560). <align=\"center\"><sprite=2></align>\nNach dem Tod ihres Mannes verlässt sie im Jahr 1561 für immer Frankreich und trifft auf ein Schottland, das von der Religionsfrage gespalten ist. 1568 flieht sie vor ihren schottischen Feinden nach England, doch wird sie dort von ihrer Cousine Elisabeth I. hinter Gitter gebracht. Elisabeth I. lässt Marie Stuart, die des Komplotts beschuldigt wird, nach 18-jähriger Gefangenschaft köpfen.\n<align=\"center\"><sprite=3></align>\nErhält eine feine Erziehung am Hofe von Amboise neben den Kindern von Heinrich II. und Katharina von Medici. Kommt mit ihrem Ehemann zum Zeitpunkt der Verschwörung von Amboise dorthin zurück.",
    "CloseUpDates_Illustres_MarieStuart": "1542-1587",
    "CloseUpTitle_Illustres_CharlesIX": "Karl IX., König von Frankreich",
    "CloseUpDesc_Illustres_CharlesIX": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1550-1574</align>\n Der zweite Sohn von Heinrich II. und Katharina von Medici wird nach dem frühen Ableben seines Bruders Franz II. mit zehn Jahren König. Im Rahmen einer zweijährigen Frankreichreise lernt er sein Königreich kennen. \n<align=\"center\"><sprite=2></align>\n Er wurde unter die Vormundschaft seiner Mutter gestellt, die an seiner Stelle regierte. Er interessierte sich wenig für Politik und überließ die Regentschaft auch nach seiner Volljährigkeit der Mutter. Ihm gelingt es nicht, die Religionskriege zu stoppen, die 1572 mit der Bartholomäusnacht und dem Massaker an Protestanten ihren Höhepunkt erreichten. Er stirbt zwei Jahre später ohne männlichen Erben. \n<align=\"center\"><sprite=3></align>\n Verbringt einen Teil seiner Kindheit in Amboise und kommt nur ein einziges Mal nach seiner Krönung, im März 1563, hierher zurück.",
    "CloseUpDates_Illustres_CharlesIX": " \n 1560-1574",
    "CloseUpTitle_Illustres_HenriIII": "Heinrich III., König von Frankreich",
    "CloseUpDesc_Illustres_HenriIII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1551-1589</align>\n Er ist der vierte Sohn von Heinrich II. und Katharinas von Medici und folgt seinem Bruder Karl IX. auf den Thron, obwohl er eigentlich nicht für die Regentschaft bestimmt war.\n<align=\"center\"><sprite=2></align>\nEr erbt ein Königreich, das von einer schweren Wirtschaftskrise und Religionskriegen zerrüttet ist. Da er kinderlos war, erkennt er seinen Cousin, den zukünftigen Heinrich IV. als legitimen Thronerben an. Letzterer war Protestant, was zu heftigen Reaktionen im katholischen Lager führte, die Heinrich III. im Keim erstickt, indem er seinen politischen Rivalen, den erzkatholischen Herzog von Guise, ermorden lässt. Er selbst wird 1589 von einem Fanatiker ermordet.\n<align=\"center\"><sprite=3></align>\nEr wuchs in Amboise auf und kommt nach der Thronbesteigung 5 Mal auf Schloss Amboise zurück.",
    "CloseUpDates_Illustres_HenriIII": " \n 1574-1589",
    "CloseUpTitle_Illustres_HenriIV": "Heinrich IV., König von Frankreich und Navarra",
    "CloseUpDesc_Illustres_HenriIV": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1553-1610</align>\n Nach dem Ableben seines Cousins Heinrich III., letzter Erbe der Valois-Linie, der kinderlos starb, wird er zum ersten König der Bourbonen- und Kapetingerlinie.\n<align=\"center\"><sprite=2></align>\nAls Protestant ist er mit dem heftigen Widerstand der Katholiken konfrontiert und gezwungen, zum katholischen Glauben überzutreten, um den Thron zu besteigen. Er leitet eine Friedenspolitik ein, setzt mit dem Edikt von Nantes die Religionsfreiheit für Protestanten durch und beendet somit die 20-jährigen Religionskriege. Er wird 1610 in Paris vom katholischen Fanatiker François Ravaillac ermordet.\n<align=\"center\"><sprite=3></align>\nEr hält sich zweimal in Amboise auf: 1598 und 1602.",
    "CloseUpDates_Illustres_HenriIV": " \n 1589-1610",
    "CloseUpTitle_Illustres_ReineMargot": "Margarete von Valois, auch bekannt als \"Reine Margot\"",
    "CloseUpDesc_Illustres_ReineMargot": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1553-1615</align>\n Sie war das siebte Kind von Heinrich II. und Katharina von Medici. Sie war bereits im Kindesalter eine begehrte Heiratskandidatin verschiedenster Prinzen Europas. Angesichts der religiösen und politischen Turbulenzen in Frankreich heiratete sie schließlich ihren protestantischen Cousin Heinrich von Navarra, den späteren Heinrich IV., der als legitimer Nachfolger Heinrichs III. anerkannt wurde. Zu ihrer großen Enttäuschung blieb die Ehe kinderlos.\n<align=\"center\"><sprite=2></align>\n 1585 entschied sie sich für die politische Opposition und schloss sich der Katholischen Liga an. Dadurch zog sie sich sowohl den Zorn ihres Ehemanns, als auch den ihres Bruders Heinrich zu und musste knapp 20 Jahre im Exil in der Auvergne leben. 1599 wurde ihre Ehe annulliert, so dass Heinrich IV. Maria de Medici heiraten konnte. \n<align=\"center\"><sprite=3></align>\n Wuchs teilweise in Amboise auf und lernte dort Sprachen und Literatur. Ihr Spitzname \"Margot\"rührt aus der Kindheit, als sie mit ihren Brüdern und Cousins in einem Theaterstück von Ronsard die Rolle der Margot spielte.",
    "CloseUpDates_Illustres_ReineMargot": "1553-1615",
    "CloseUpTitle_Illustres_LouisXIII": "Ludwig XIII., König von Frankreich und Navarra",
    "CloseUpDesc_Illustres_LouisXIII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1601-1643</align>\n Er war der Sohn von Heinrich IV. und Maria de Medici. In seiner Kindheit übernahm seine Mutter die Macht als Regentin und wollte diese auch später nicht aufgeben. 1617 entzog er ihr die Macht, was zu Spannungen zwischen den beiden führte, die bis zu ihrer Verbannung 1630 andauerten. \n<align=\"center\"><sprite=2></align>\n Er führte eine gemeinsame Herrschaft mit seinem Berater und Minister Kardinal Richelieu (1585-1642). Er zwang die Protestanten zur politischen Unterwerfung, ohne jedoch ihre Religionsfreiheit in Frage zu stellen. Er war Opfer zahlreicher Verschwörungen des Adels, an denen sein eigener Bruder Gaston d'Orléans teilnahm.\n<align=\"center\"><sprite=3></align>\n In seiner Kindheit hält er sich mehrmals in Amboise auf. Unter seiner Herrschaft lässt Kardinal Richelieu den mittelalterlichen Burgturm, der am westlichen Ende des Schlosses stand, abreißen.",
    "CloseUpDates_Illustres_LouisXIII": " \n 1610-1643",
    "CloseUpTitle_Illustres_LouisXIV": "Ludwig XIV., König von Frankreich und Navarra",
    "CloseUpDesc_Illustres_LouisXIV": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1638-1715</align>\n Bereits im Alter von fünf Jahren wurde er König, stand jedoch zunächst unter der Vormundschaft seiner Mutter und des\nregierenden Ministers, Kardinal Mazarin. Die Regentschaft ist jedoch vom Widerstand eines Teils des Adels, der sog. Fronde, getrübt. \n<align=\"center\"><sprite=2></align>\n 1661, nach dem Ableben Mazarins, übernimmt er persönlich die Regierungsgewalt, die die längste in der Geschichte Frankreichs wird. Durch ein betriebsames Hofleben in Versailles hält er den Adel unter Kontrolle und umgibt sich mit den brillantesten Künstlern seiner Zeit. Mit Hilfe seiner Minister Colbert und Louvois beschließt er zahlreiche Reformen und baut einen zentralistischen Staat auf. Kämpft zuerst erfolgreich gegen die Habsburger, doch der Spanische Erbfolgekrieg zwischen 1701 und 1714 schwächen seine Macht.\n<align=\"center\"><sprite=3></align>\nEr hält sich während Fronde-Aufstände und 1661 in Amboise auf.",
    "CloseUpDates_Illustres_LouisXIV": " \n 1643-1715",
    "CloseUpTitle_Illustres_DucDeChoiseul": "Étienne-François de Choiseul",
    "CloseUpDesc_Illustres_DucDeChoiseul": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1719-1785</align>\n Der Herzog von Choiseul stammt aus einer französischen Adelsfamilie. Er schlägt eine brillante militärische und diplomatische Karriere ein und steigt dank der Gunst von Madame de Pompadour, Favoritin des Königs Ludwig XV., im Rang auf.\n<align=\"center\"><sprite=2></align>\n1758 wird er zum wichtigsten Minister Ludwigs XV. bis zu seinem erzwungenen Rücktritt 1770.\n<align=\"center\"><sprite=3></align>\n1763 erhält er vom König Schloss Amboise und die umliegenden Gründe. Er selbst bevorzugt das benachbarte Anwesen Chanteloup, wo er seinen Ruhestand verbringt. Nach seinem Ableben wird Schloss Amboise durch die Krone erworben und im selben Jahr an den Herzog von Penthiève weiterverkauft.",
    "CloseUpDates_Illustres_DucDeChoiseul": "1719-1785",
    "CloseUpTitle_Illustres_DucDePenthievre": "Louis Jean Marie de Bourbon",
    "CloseUpDesc_Illustres_DucDePenthievre": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1725-1793</align>\n Der Herzog von Penthièvre entstammte der legitimierten Erblinie seines Großvaters Ludwig XIV. und Madame de Montespan. Unter seinem Vater, dem Herzog von Toulouse, wird er zum Großjägermeister und Großadmiral von Frankreich ernannt. \n<align=\"center\"><sprite=2></align>\n Unter Ludwig XV. kämpfte er 1743 während des Österreichischen Erbfolgekriegs in der Schlacht bei Dettingen und 1745 in der Schlacht bei Fontenoy. In der Revolution setzte er sich für eine konstitutionelle Monarchie ein. 1792 töteten Sansculotten seine Schwiegertochter Prinzessin von Lamballe, dennoch verlässt er Frankreich nicht. Er erkrankt und stirbt ein Jahr später. Seine Besitztümer wurden konfisziert und seine Familie eingesperrt. \n<align=\"center\"><sprite=3></align>\n 1786 erwarb er Schloss Amboise und wurde zum Kommandanten der Nationalen Garde von Amboise bestellt.",
    "CloseUpDates_Illustres_DucDePenthievre": "1725-1793",
    "CloseUpTitle_Illustres_DuchesseOrleans": "Luise Maria Adelheid von Orléans",
    "CloseUpDesc_Illustres_DuchesseOrleans": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1753-1821</align>\n Sie war die einzige Erbin des Herzogs von Penthièvre, Besitzer von Schloss Amboise. Durch die Ehe mit dem Oberhaupt des jüngsten Zweigs der Königsfamilie, den man während der Revolution \"Philippe Gleichheit\" nannte, wurde sie zur Herzogin von Orléans,. Sie gebar Louis-Philippe d'Orléans, den späteren König der Franzosen.\n<align=\"center\"><sprite=2></align>\n Als ihr Mann 1793 durch die Guillotine getötet wurde, sperrte man sie im Gefängnis am Luxembourg-Palast ein, beschlagnahmte ihr Eigentum und zwang sie 1797 ins Exil zu gehen. Bis zur ersten Abdankung des Kaisers Napoleon I. lebte sie in Spanien. \n<align=\"center\"><sprite=3></align>\n Als sie 1814 mit der Restauration nach Frankreich zurückkehrte, erhielt sie von ihren Besitztümern Schloss Amboise zurück, das sie ihrem Sohn Louis-Philippe hinterließ.",
    "CloseUpDates_Illustres_DuchesseOrleans": "1753-1821",
    "CloseUpTitle_Illustres_LouisPhilippe": "Louis-Philippe I., König der Franzosen",
    "CloseUpDesc_Illustres_LouisPhilippe": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1773-1850</align>\n Er war Mitglied des jüngeren Zweiges der königlichen Familie und zeigte Interesse für revolutionäre Ideen. Er wurde jedoch gezwungen, ins Exil zu gehen, nachdem sein Vater \"Philippe Gleichheit\"verhört wurde. \n<align=\"center\"><sprite=2></align>\n In der Restauration kehrt er nach Frankreich zurück und schlägt sich auf die Seite der Opposition zu den Ultra-Royalisten. Beim Stuzr seines Cousins Karl X. wird er 1830 wird von der Abgeordnetenkammer zum König der Franzosen gewählt. Die parlamentarische Monarchie, die er verkörperte, schafft es nicht, der Verarmung entgegenzuwirken, die durch die industrielle Revolution und den Aufstieg der republikanischen Eliten verursacht wurde. Während der Revolution von 1848 und der Gründung der Zweiten Republik muss er abdanken und flüchtet ins englische Exil. \n<align=\"center\"><sprite=3></align>\n 1821 erbt er Schloss Amboise und läßt es renovieren. Er verteidigte stets mit voller Kraft das französische Erbe und unterstützte den Denkmalschutz einschlägiger Bauwerke der französischen Geschichte. Schloss Amboise war 1840 somit eines der ersten Schlösser, das unter Denkmalschutz gestellt wurde.",
    "CloseUpDates_Illustres_LouisPhilippe": " \n 1830-1848",
    "CloseUpTitle_Illustres_AbdElKader": "Abd el-Kader, algerischer Emir",
    "CloseUpDesc_Illustres_AbdElKader": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1808-1883</align>\n Er wird in Algerien in eine Familie von gebildeten Bauern geboren. Entwickelt schnell eine unstillbare Neugier und große intellektuelle Fähigkeiten.\n<align=\"center\"><sprite=2></align>\n Als junger Mann ist er im Widerstand gegen die Kolonialisierung aktiv und stellt militärische Streitkräfte gegen die französischen Truppen auf. 1847 ist er jedoch gezwungen sich General Lamoriciere zu ergeben und verspricht, im Austausch für seine Freiheit, die ihm erst vier Jahre später gewährt wurde, seine Waffen gegen Frankreich nicht mehr zu erheben.\n<align=\"center\"><sprite=3></align>\n Er wird mit seiner Gefolgschaft auf Schloss Amboise eingekerkert und vier Jahre später vom französischen Staatspräsidenten Louis-Napoleon Bonaparte befreit, der extra nach Amboise reiste, um das Versprechen der französischen Behörden aus dem Jahr 1847 einzuhalten. Abd el-Kader geht nach seiner Befreiung in die Türkei und nach Syrien, wo er seine letzten Jahre mit Meditation verbringt und sich der Lehre widmet. Er verteidigt bis zu seinem Tod die universellen Werte der Toleranz und des Humanismus.",
    "CloseUpDates_Illustres_AbdElKader": "1808-1883",
    "CloseUpTitle_Illustres_PrinceDeJoinville": "Franz von Orléans, Prinz von Joinville",
    "CloseUpDesc_Illustres_PrinceDeJoinville": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1818-1900</align>\n7. Kind des französischen Königs Louis-Philippe. Er entscheidet sich für eine militärische Laufbahn und tritt in die Marine ein, wo er ausgedehnte Reisen unternimmt und im Rang aufsteigt.\n<align=\"center\"><sprite=2></align>\n1840 begleitet er die Überführung der sterblichen Überreste des Kaisers Napoleon I. von der Insel St. Helena in den Invalidendom in Paris. Nach dem Sturz der Julimonarchie nimmt er in Amerika auf Seiten der Nordstaaten am Sezessionskrieg (1861-1865) teil und ist anschließend 1870 als Untergrundkämpfer in Frankreich gegen die Preußen tätig. Er stirbt in Paris im Jahr 1900.\n<align=\"center\"><sprite=3></align>\nModell der <i>Belle Poule</i> (Schöne Henne), die unter seinem Kommando stand, als der Leichnam Napoleons I. nach Frankreich überführt wurde.",
    "CloseUpDates_Illustres_PrinceDeJoinville": "1818-1900",
    "CloseUpTitle_Illustres_DucAumale": "Henri d’Orléans, Herzog von Aumale",
    "CloseUpDesc_Illustres_DucAumale": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1822-1897</align>\n 9. Kind von Louis-Philippe, König der Franzosen. Entscheidet sich für eine Militärkarriere. Nach seiner Ernennung zum Feldmarschall nimmt er an der Verfolgung Abd el-Kaders teil, dessen wandernde Hauptstadt, Smala, er 1843 einnimmt. Er nutzt den Erfolg dieser Einnahme gekonnt in Frankreich aus und verschafft sich dadurch 1847 den Titel Generalleutnant und Oberbefehlshaber von Algerien.\n<align=\"center\"><sprite=2></align>\nNach dem Zerfall der Julimonarchie 1848 flieht er, wie der Rest seiner Familie, nach England, kommt nach dem Ende des 2. Kaiserreichs zurück, um seine Militärkarriere wiederaufzunehmen. Er vermachte in seinem Testament sein Schloss Chantilly inklusive der dort aufbewahrten umfangreichen Kunstsammlung dem Institut de France, da er keine Nachkommen hatte.\n<align=\"center\"><sprite=3></align>\nSchloss Amboise wird ab 1886 durch die eigens dafür gegründete Société civile du Domaine de Dreux verwaltet und gehört seit 1974 der Stiftung Fondation Saint-Louis, die heute mit der Schlossverwaltung betraut und zuständig für die Fortführung der Restaurierungsarbeiten ist.",
    "CloseUpDates_Illustres_DucAumale": "1822-1897",
    "CloseUpTitle_Illustres_NapoleonIII": "Napoleon III., Kaiser der Franzosen",
    "CloseUpDesc_Illustres_NapoleonIII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1808-1873</align>\n Neffe Napoleons I.. Seit dem Sturz seines Onkels im Jahr 1814 im Exil, zeigt er Interesse für liberale Ideen.\n<align=\"center\"><sprite=2></align>\n1848 wird er zum Präsidenten der französischen Republik gewählt und proklamiert 3 Jahre später durch einen Staatsstreich das Kaiserreich, das die Mehrheit der Franzosen unterstützt. Von einem starken Wirtschaftswachstum getragen, modernisiert er das Land u.a. durch Stadtentwicklung , Ausbau des Eisenbahnsystems und erste Bankensysteme. Der Krieg gegen die Preußen, den er verliert, führt zum Fall des Regimes. 1870 wird in Paris die Republik ausgerufen, nachdem er von den Preußen gefangen genommen worden war, bevor er ins englische Exil flüchtete.\n<align=\"center\"><sprite=3></align>\nKommt 1852 nach Amboise, um die Befreiung des Emirs Abd el-Kader zu unterzeichnen.",
    "CloseUpDates_Illustres_NapoleonIII": " \n 1852-1870",
    "TimelineText_Illustres_Capetiens": "Kapetinger",
    "TimelineText_Illustres_Valois": "Valois",
    "TimelineText_Illustres_Bourbons": "Bourbonen",
    "TimelineText_Illustres_Orleans": "Orléans",
    "TimelineText_Illustres_IIeRepublique": "II. Republik",
    "TimelineText_Illustres_Bonapartes": "Bonaparte",
    "PlaceTitleMap_Accueil": "Empfang und Kartenverkauf",
    "PlaceTitleMap_RampeVersChateau": "Auffahrtsrampe zum Schloss",
    "PlaceTitleMap_Orangerie": "Orangerie: Kaffeehaus und Toiletten",
    "PlaceTitleMap_ChapelleStHubert": "Hubertuskapelle",
    "PlaceTitleMap_Terrasses": "Terrassen",
    "PlaceTitleMap_SalleGardes": "Saal der Wachen",
    "PlaceTitleMap_PromenoirGardes": "Wachengang",
    "PlaceTitleMap_SallePilier": "Säulenhalle",
    "PlaceTitleMap_SalleTambourineurs": "Saal der Trommler",
    "PlaceTitleMap_GrandeSalle": "Großer Saal",
    "PlaceTitleMap_GrandeChambre": "Großes Zimmer",
    "PlaceTitleMap_ChambreRoi": "Zimmer des Königs",
    "PlaceTitleMap_GardeRobe": "Ankleidezimmer",
    "PlaceTitleMap_CabinetOrleansPenthievre": "Kabinett Orléans-Penthièvre",
    "PlaceTitleMap_ChambreOrleans": "Orléans-Zimmer",
    "PlaceTitleMap_SalonMusique": "Musiksalon",
    "PlaceTitleMap_ToitTourDesMinimes": "Dach des Minimes-Turms",
    "PlaceTitleMap_RampeCavaliereTourDesMinimes": "Reiterrampe",
    "PlaceTitleMap_GalerieAumale": "Aumale-Galerie",
    "PlaceTitleMap_JardinNaples": "Gärten von Neapel",
    "PlaceTitleMap_TerrasseSuperieure": "Obere Terrasse",
    "PlaceTitleMap_JardinOrient": "Orientgarten",
    "PlaceTitleMap_Allees": "Garten: Die Alleen",
    "PlaceTitleMap_BusteLeonardDeVinci": "Büste von Leonardo da Vinci",
    "Warning_Map_Plus20Minutes": "Spaziergang: + 20 Minuten",
    "PlaceTitleMap_TourHeurtault": "Heurtault-Turm",
    "Product_Pro": "Pro",
    "PopUp_CastleNearlyClosing": "Das Château royal d’Amboise schließt seine Türen in {0} Minuten. \nBitte geben Sie Ihr HistoPad am Empfang ab.",
    "PopUp_CastleClosing": "Das Château royal d’Amboise schließt seine Türen. \nBitte geben Sie Ihr HistoPad am Empfang ab.",
    "Credits_Text": "<align=\"center\"><b>Comité scientifique</b></align>\n\nAline Colin, guide-conférencier\nLuc Forlivesi, conservateur général du Patrimoine, DRAC Centre-Val de Loire \nLucie Gaugain, enseignante à l’Université de Tours et chercheuse au CESR, UMR/CNRS 7323\nElisabeth Lare, guide-conférencier\nMarc Metay, Directeur-adjoint du château royal d’Amboise\nNicolas Personne, Historien de l'art\nJean-Louis Sureau, Directeur du château royal d’Amboise\n\n\n<align=\"center\"><b>Production 2D / 3D</b></align>\n<b>© Histovery</b>\n\n<b>© Cent Millions de Pixels</b>\nLa collégiale Saint-Florentin, 1519 (deux vues)\nLe chantier de Charles VIII, 1495 (deux vues) \nLe pont d’Amboise, 1495\nLes jardins à la Renaissance \nMaquettes 3D montrant l’évolution du château royal d’Amboise en six périodes (© Lucie Gaugain pour les modèles de recherche de la restitution des logis)\n\n<b>© Opixido</b>\nLa sépulture de Léonard de Vinci \n\n\n<align=\"center\"><b>Crédits photographiques</align></b>\n\n<b>©Archives de la Maison de France/Archives nationales</b>\nVues du carnet de voyage de Louis-Philippe en Amérique, 1797 (AP/300(III)/13).\n\n<b>© Bibliothèque royale de Turin</b>\nAutoportrait présumé de Léonard de Vinci\n\n<b>© BnF (Bibliothèque nationale de France)</b>\nPortrait de Louise de Savoie (Département des manuscrits) \nPortrait d’Henri II, par François Clouet (Département estampes et photographies)\nPortrait de Catherine de Médicis, par François Clouet (Département estampes et photographies)\nPortrait de François II, par François Clouet (Département estampes et photographies)\nPortrait de Charles IX, par François Clouet (Département estampes et photographies)\nPortrait d’Henri III, par Jean Decourt (Département estampes et photographies)\n\n<b>© C2RMF</b>\n\"Le Grand Saint-Michel\", par Raphaël, 1518 \n\n<b>© B. Moriceau – FSL</b>\nLinteau de la chapelle Saint-Hubert\nVue de la Pagode de Chanteloup\n\n<b>© Fondation Bemberg</b>\nPortrait de Charles IX, par François Clouet\n\n<b>© Laurent Thion / Ecliptique</b>\n• Photos panoramiques : \n\nChapelle Saint-Hubert\nSalle du Pilier\nSalle des Tambourineurs\nGrande chambre\nCuisines\nChambre du roi\nGarde-robe\nCabinet Orléans-Penthièvre\nChambre Orléans\nSalon de Musique \n\n• Photos (NB : les œuvres citées ci-dessous sont conservées au château royal d’Amboise)\n\nVue depuis la chapelle vers les jardins\nVue de la Galerie d’Aumale\n\n<i>Salle des Tambourineurs</i>\nTapisserie \"Hommage à Alexandre le Grand, épilogue de la bataille d’Issos\", Basse-lisse de Bruxelles, 16e s.\nStatue représentant Louis IX, anonyme du 14e s.\nPortrait de Charles VIII, par Marino Barberio, 21e s.\nPortrait d’Anne de Bretagne, par Marino Barberio, 21e s.\n\n<i>Chambre du roi</i>\n\"La mort de Léonard de Vinci\", par François-Guillaume Ménageot, 1781, dépôt de la Ville d’Amboise\n\"La Sainte Famille\", d’après Raphaël, 19e s. \n\n<i>Garde-robe</i>\nPortrait d’Henri IV, d’après Franz Pourbus (c.1569-1622)\n\n<i>Cabinet Orléans-Penthièvre</i>\nPortrait de la Duchesse d’Orléans, d’après Elisabeth Vigée-Le Brun (1755-1842)\nPortrait du duc de Penthièvre en grand amiral, par Marino Barberio, 21e s.\nPortrait de Louis-Philippe-Joseph, duc d’Orléans, d’après Charles-Philippe Larivière (1798-1876) \n\n<i>Chambre Orléans</i>\nPortrait de Louis-Philippe 1er, roi des Français, d’après Franz Xaver Winterhalter (1805-1873) \n\"Louis-Philippe et ses fils\", d’après Horace Vernet (1789-1863)\n\n<i>Salon de Musique</i>\n\"Vue arrière du Logis\", par Gustave Noël (1823-1881)\nPortrait de François d’Orléans, prince de Joinville, d’après Franz Xaver Winterhalter (1805-1873) \nPortrait d’Henri d’Orléans, duc d’Aumale, d’après Léon Bonnat (1833-1922)\nPortrait de Marie-Amélie de Bourbon, d’après Louis-Hersent (1777-1860)\n\n<b>© M. Moleiro Editor</b>\nLivre d'Heures de Charles VIII, f.13v.\n\n<b>© Museo Nacional del Prado</b>\nPortrait de Louis XIII, par Philippe de Champaigne\n\n<b>© Museum of Fine Arts, Budapest / Google Arts & Culture</b>\nPortrait de Charles Quint, par Bernard van Orley\n\n<b>© Reproductions So</b>\nPortrait de Marguerite de Valois\n\n<b>© RMN-Grand Palais</b>\nPortrait de François 1er, par Jean Clouet (musée du Louvre) / Hervé Lewandowski\nPortrait d’Henri II, d’après François Clouet (Château de Versailles) / Gérard Blot\nPortrait de Louis XIV, par Charles Le Brun (Château de Versailles) / Franck Raux\n \"Louis Napoléon prince président annonçant à Abd-el-Kader sa libération au château d’Amboise, le 16 octobre 1852\", par Ange Tissier (Château de Versailles) / Franck Raux\nPortrait de Napoléon III, par Alexandre Cabanel (Compiègne, musée national du château) / Thierry Le Mage\n\"Le duc d’Orléans descend le grand rapide de l’Eijampaïka sur le fleuve Mionio, en Laponie, août 1795\", par François Biard (château de Versailles) / Gérard Blot\n\"Louis-Philippe et sa famille\", Henry Scheffer (Château de Versailles) / Christophe Fouin\n\n<b>© Sotheby’s</b>\nPortrait du roi Louis XI, anonyme\nLouis-Philippe, duc d’Orléans, dans un paysage Suisse, par Horace Vernet\nVue de la maison occupée par les aides de camp du duc d’Orléans durant son voyage à Twickenham en 1815-1816, d’après Louis-Marie-Jean-Baptiste Atthalin\n\n<b>© Victoria and Albert Museum, London</b>\nPortrait de Catherine de Médicis, par François Clouet\n\n<b>© Walker Art Gallery / Liverpool museums</b>\nPortrait de Marguerite d’Angoulême, par Jean Clouet / John Mills \n\n<b>© Windsor, collections de S.M. la Reine d'Angleterre</b>\nPortrait de Louis XII, par Jean Perréal\n\n<b>© Yale University Art Gallery</b>\nPortait de Marie Stuart, par François Clouet\n\n<b>Droits réservés</b>\nPortrait de Claude de France\nPortrait de l’émir Abd el-Kader (Algérie)\nPortrait de Louis XIV en costume de sacre, par Hyacinthe Rigaud (Musée du Louvre)\nPortrait d’Etienne-François, duc de Choiseul, par Michel van Loo (château de Versailles)\n\n<align=\"center\"><b>Crédits sonores</b></align>\n\n<b>© Nicolas Dubois / Sound4Museum</b>\n<b>© Christophe Davaille</b>\n<b>© Sonniss.com</b>",
    "Mail_MentionUserData": "Die gesammelten Daten werden für das Château royal d’Amboise und Histovery (vorstehend die Koproduzenten) datentechnisch verarbeitet, damit Statistiken erstellt, das Zielpublikum verwaltet und Werbenachrichten versendet werden können. Empfänger dieser Daten sind die Abteilungen Kommunikation, Konservierung, Touristische Entwicklung und Öffentlichkeit der Koproduzenten von HistoPad. Gemäß dem französischen Datenschutzgesetz \"Informatique et libertés\"vom 6. Januar 1978 in seiner abgeänderten Fassung verfügen Sie über ein Recht auf Zugang zu den Sie betreffenden Daten, auf deren Berichtigung, über ein Einspruchsrecht aus legitimen Gründen und das Recht, den Empfang von Marketingnachrichten abzulehnen. Sie können diese Rechte wahrnehmen, indem Sie sich über contact@histovery.com an Histovery wenden. Aus legitimen Gründen können Sie sich auch der Verarbeitung Ihrer personenbezogenen Daten widersetzen. Weitere Informationen finden Sie in unserer Vertraulichkeitscharta.",
    "TreasureHunt_Text": "5 Gegenstände sind im wiederhergestellten Dekor verborgen. Finden Sie all diese Gegenstände und gewinnen Sie Ihr Diplom als \"Geschichtenjäger\"!",
    "TreasureHunt_NothingFound": "Sie haben keinen einzigen Gegenstand aus dem Schatz gefunden. Sie sind im wiederhergestellten Dekor versteckt.",
    "TreasureHunt_OneMoreFound": "Sie haben gerade einen Gegenstand aus dem Schatz entdeckt! Sie müssen noch {0} weitere Gegenstände finden.",
    "TreasureHunt_NumberFound": "Zur Zeit haben Sie {0} Gegenstände des Schatzes gefunden.",
    "TreasureHunt_AllFound": "Glückwunsch! Sie haben sämtliche Gegenstände des Schatzes gefunden!",
    "TimelineLabel_Past_1518": "1518",
    "PlaceTitleMap_LogisRoyal": "Wohngebäude des Königs",
    "PlaceTitleMap_JardinMidi": "Südlicher Garten",
    "PlaceTitleMap_Jardins": "Garten",
    "PlaceTitleMap_CourTourHeurtault": "Hof des Heurtault-Turms",
    "PopUp_Garden": "Vielen Dank für Ihren Besuch! \nGerne laden wir Sie zu einem Spaziergang durch die Schlossgärten ein (+ 20 Minuten). \n\nBevor Sie gehen, vergessen Sie nicht, Ihr HistoPad an der Rezeption zurückzugeben!",
    "CloseUpTitle_GalerieAumale_VueActuelle": "Aumale-Galerie",
    "Survey_Rating_Signalitique": "Beschilderung und Information in der Anlage",
    "Survey_Rating_CafeChateau": "Schloss-\"Café\"",
    "Survey_Rating_PropreteMonument": "Sauberkeit und Instandhaltung des Monuments",
    "Survey_Rating_PropreteSanitaires": "Sauberkeit der Toiletten",
    "Survey_Rating_VisiteChapelle_Chateau": "Besuch der Kapelle und des Schlosses",
    "Survey_Rating_VisiteJardins": "Besuch der Gärten",
    "Survey_Rating_NotesEnfants": "Wie fanden Ihre Kinder den Besuch im Schloss?",
    "TreasureHunt_Treasure": "Schatz",
    "HotspotIO_LogisEnfantsRoyaux_cuisine": "Küche",
    "CubemapTitle_Imm_SalonMusique": "Musiksalon, 1839",
    "CubemapDesc_Imm_SalonMusique": "<align=\"center\"><sprite=5></align>\n Thronfolger Ferdinand-Philippe, Herzog von Orleans (1810-1842), hält sich mit seiner Frau Helene (1814-1858) und ihrem ersten Kind (1838-1894), dem späteren Grafen von Paris, in Amboise auf. \n \n Die Nachstellung, die Sie hier sehen, erinnert an den eklektischen Geschmack der Familie Orleans. \n \n Um seine Position als \"König der Franzosen\" an der Spitze einer parlamentarischen Monarchie zu behaupten, möchte Louis-Philippe sein von unterschiedlichen politischen Strömungen gespaltenes Volkvereinen. Es bestand aus Legitimisten, die jene Ansprüche der älteren Linie des Königshauses unterstützen; Orleanisten, die die Prinzipien einer parlamentarischen Monarchie vertreten; Bonapartisten, Anhänger des Kaiserreichs sowie aus Republikanern.\n \n Sein Wunsch, das historische Erbe Frankreichs weiterzuführen, spiegelt sich in der Dekoration der Residenzen der Familie Orleans wider: Man findet Verweise auf berühmte Persönlichkeiten des Ancien Régime(Saint Louis, Johanna von Orleans, François I., Henri IV.), der Revolution (die dreifarbige Flagge) und desPremier Empire(Erstes Kaiserreich; Restauration der Vendôme-Säule).\n <align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_SalonMusique_duc": "Der Thronfolger: Ferdinand-Philippe, Herzog von Orleans. Er besitzt ein lebhaftes Temperament, gehört der romantischen Jugend an und verkörpert die Zukunft der Julimonarchie bis zu seinem Unfalltod 1842, im Alter von 32 Jahren.",
    "HotspotCubemap_Imm_SalonMusique_documents": "Der Herzog von Orleans schickt seinem Vater die Nachricht über die Einrichtung eines Panorama-Speisesaals im neugotischen Stil am Dach des Minimes-Turms. Heute gibt es den Speisesaal nicht mehr.",
    "HotspotCubemap_Imm_SalonMusique_duchesse": "Die sanfte, kultivierte und doch entschlossene Persönlichkeit der Herzogin von Orleans, Helene zu Mecklenburg-Schwerin, wird in ihrer Zeit sehr geschätzt. Victor Hugo lobte später ihren Mut im Exil nach dem Sturz Louis-Philippes.",
    "HotspotCubemap_Imm_SalonMusique_TableauHotelDeVille": "Die Ankunft Louis-Philippes im Rathaus am 31. Juli 1830 wird von den Franzosen gefeiert. Das Gemälde wurde 1837 vom König in Auftrag gegeben, um an die Gründungszeit des Regimes, in einer Periode politischer Instabilität zu erinnern.",
    "HotspotCubemap_Imm_SalonMusique_StatueJeannedArc": "Statuette im neugotischen Stil, die Johanna von Orleans darstellt. Diese Statue, geschaffen von Louis-Philippes Tochter Marie von Orleans,ist für die Familie eine Erinnerung an die geliebte Tochter und Schwester, die im selben Jahr verstarb.",
    "HotspotCubemap_Imm_SalonMusique_Tapisserie": "Wandteppich von 1820, der den Heiligen Ludwig (Saint Louis), König von Frankreich (Louis IX, 1226-1270), als Vermittler zwischen dem König von England und den englischen Baronen darstellt. Als Wächter der Dynastie der Kapetinger verkörpert er Gerechtigkeit und königliche Weisheit.",
    "HotspotCubemap_Imm_SalonMusique_HenriIV": "Porträt Henri IV, erster Herrscher des Hauses Bourbon, ältester Zweig der Königsfamilie.",
    "CloseUpTitle_PortraitDeFamille": "Die Königsfamilie",
    "Close-UpDesc_PortraitDeFamille": "<align=\"center\"><sprite=5></align>\nLouis-Philippe erzog seine Kinder in einem relativ schlichten bürgerlichen Stil. Der Respekt vor dem Gesetz war oberste Priorität. Da er in seiner Jugend in der Armee gekämpft hatte und weit gereist war, setzte er sich dafür ein, den Frieden nicht nur im Königreich wiederherzustellen, sondern auch in den Beziehungen Frankreichs zu seinen wichtigsten europäischen Nachbarn zu fördern. \n \n <i>Louis-Philippe und seine Familie</i>, Henry Scheffer, 1836-1837, Schloss Versailles.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_PortraitDeFamille_1AntoineDucDeMontpensier": "Antoine, Herzog von Montpensier (1824-1890)",
    "HotspotCloseUp_PortraitDeFamille_2MarieAmelieReine": "Maria-Amalia, Königin der Franzosen (1782-1866)",
    "HotspotCloseUp_PortraitDeFamille_3LouiseReineDesBelges": "Louise, Königin der Belgier (1812-1850)",
    "HotspotCloseUp_PortraitDeFamille_4LouisPhilippe": "Louis-Philippe, König der Franzosen (1773-1850)",
    "HotspotCloseUp_PortraitDeFamille_5MarieAdelaide": "Madame Adélaïde, Schwester des Königs (1777-1847)",
    "HotspotCloseUp_PortraitDeFamille_6Clementine": "Clementine von Orleans (1817-1907)",
    "HotspotCloseUp_PortraitDeFamille_7MarieDeWurtemberg": "Marie, Herzogin von Württemberg (1813-1839)",
    "HotspotCloseUp_PortraitDeFamille_8FrancoisPrinceDeJoinville": "François, Prinz von Joinville (1818-1900)",
    "HotspotCloseUp_PortraitDeFamille_9FerdinandPhilippe": "Ferdinand-Philippe, Herzog von Orleans und Thronfolger (1810-1842)",
    "HotspotCloseUp_PortraitDeFamille_10LouisDucDeNemours": "Louis, Herzog von Nemours (1814-1896)",
    "HotspotCloseUp_PortraitDeFamille_11HenriDucDAumale": "Henri, Herzog von Aumale (1822-1897)",
    "IOTitle_globe": "Louis-Philippes Reisen",
    "IODesc_globe": "<align=\"center\"><sprite=5></align>\n Louis-Philippe, Erbeder jüngeren Linie des Hauses Bourbon, wurde während der Periode der Terrorherrschaft in der französischen Revolution (1793) und des Ersten Kaiserreichs ins Exil gezwungen. Er kehrte erst wieder nach Frankreich zurück, als sein Cousin, König Ludwig XVIII., den Thron bestieg (1814-1815).\n \n In den Exiljahren unternahm er mehrere Reisen, die zu seiner politischen Entwicklung beitrugen.\n Seine Söhne taten es ihm nach und unternahmen ebenfalls viele Reisen bzw. militärische Feldzüge ins Ausland.\n Klicken Sie auf die Karte, um die Reisen zu entdecken. \n <align=\"center\"><sprite=6></align>",
    "CloseUpTitle_Suisse": "Exil in der Schweiz (1793-1795)",
    "CloseUpDesc_Suisse": "<align=\"center\"><sprite=5></align>\n Louis-Philippe, der von den Anhängern der Revolution und den Royalisten gleichermaßen abgelehnt wurde, geht in die Schweiz ins Exil. Dort arbeitet er einige Monate lang inkognito unter dem Decknamen Chabaud-Latour als Sprache- und Mathematiklehrer. Nach seiner Rückkehr nach Frankreich lässt er dieses Bild anfertigen, als Erinnerung an diese schwierige Zeit in seinem Leben. \n \n Horace Vernet, <i>Louis-Philippe, Herzog von Orleans, in einer Schweizer Landschaft</i>, Öl auf Leinwand, frühes 19. Jahrhundert, ehemalige Sammlung des Grafen von Paris.\n<align=\"center\"><sprite=6></align>",
    "CloseUpTitle_Laponie": "Expedition nach Skandinavien (April - Oktober 1795)",
    "CloseUpDesc_Laponie": "<align=\"center\"><sprite=5></align>\n Aufgrund der Ungewissheit über seine Zukunft als politischer Flüchtling, beschließt Louis-Philippe 1795 inkognito nach Skandinavien zu reisen. Er durchquert Schweden und Norwegen und reist bis über den Polarkreis in Lappland zum Nordkap. \n \n François Biard (1798-1882), <i>Der Herzog von Orleans bezwingt die großen Stromschnellen der Eijampaika am Fluss Mionio in Lappland, August 1795</i>, Öl auf Leinwand, 1840, Schloss Versailles. <align=\"center\"><sprite=6></align>",
    "CloseUpTitle_Angleterre": "Die Englischen Jahre (1800-1807 und 1815-1816)",
    "CloseUpDesc_Angleterre": "<align=\"center\"><sprite=5></align>\n 1800 findet Louis-Philippe in England seine neue Heimat und schreibt 1809: \"Ich bin Prinz, Franzose und dennoch bin ich Engländer, (....) durch meine Einstellung und durch all meine Gewohnheiten.\"\n \n Nach Louis-Marie-Jean-Baptiste Atthalin, <i>Ansicht des Hauses, das von den Lagerhelfern des Herzogs von Orleans während seiner Reise nach Twickenham bewohnt wurde (1815-1816).</i>, Aquatinta, ehemalige Sammlung des Grafen von Paris. \n <align=\"center\"><sprite=6></align>",
    "TreasureTitle_CarnetDeVoyage": "Louis-Philippes Reisetagebuch in Amerika",
    "TreasureDesc_CarnetDeVoyage": "<align=\"center\"><sprite=5></align>\n Louis-Philippe geht im Oktober 1796 an Bord und unternimmt eine Reise nach Amerika. \n Das Direktorium (letzte Regierungsform der Französischen Revolution) stimmt der Freilassung seiner Brüder zu. Diese schließen sich seiner Reise im darauffolgenden Jahr an, werden vonGeorge Washington empfangen und lassen sich in Philadelphia nieder. Im Frühjahr 1797 unternehmen sie eine lange Reise in den Nordosten des Landes, bevor sie Havanna erreichen. \n \n Im Winter 1799 erhalten sie die Erlaubnis, nach England zu kehren. \n <align=\"center\"><sprite=6></align>",
    "PopUpTitle_Noel": "Weihnachten, Kindheitserinnerungen",
    "PopUpDesc_Noel": "<align=\"center\"><sprite=5></align>\nJedes Jahr ab Anfang Dezember bis Anfang Januar können Sie auf Königsschloss Amboise in die süße Nostalgie der Erinnerungen an Weihnachten unserer Kindheit eintauchen. Neben der Kapelle, werden auch die königliche Residenz und die Gärten mit weihnachtlichen Dekorationen geschmückt und Szenerien aus der Vergangenheit nachgestellt, die schöne Momente des Austauschs innerhalb der Familie zwischen den Generationen darstellen.Amboise, das Schloss der Kindheit der französischen Könige in der Renaissancezeit, war die bezaubernde Kulisse der Geburtsfeierlichkeiten der jungen Prinzen, der Königsfamilie und des französischen Hofes im 15., 16. und 19. Jahrhundert. \n \n Der Zauber von Weihnachten ist zweifelsohne zeitlos und stellt rund 500 Jahre später eine gelungene Verbindung zwischen den damaligen Gästen des Schlosses und Ihnen, die Sie heute hier sind, dar. \n \n Diese Veranstaltung ist Teil der Aktion \"Weihnachten im Land der Schlösser\", die in Zusammenarbeit mit allen großen Schlössern in der Touraine stattfindet.\n<align=\"center\"><sprite=6></align>",
    "PopupMessage_Noel": "Weihnachten, Kindheitserinnerungen..."
}