{
    "CubemapTitle_VA_ChapelleSaintHubert": "Часовня святого Губерта",
    "CubemapDesc_VA_ChapelleSaintHubert": "<align=\"center\"><sprite=5></align>\n Часовня не всегда была отдельным строением на крепостной стене: она образовывала единое целое с несуществующим сегодня корпусом. Часовня предназначалась для монарших особ, которые могли войти в нее прямо из своих покоев. \n \n Построенная в 1493 году, часовня - дело рук короля Карла VIII (<sprite=0>1483-1498), великого строителя замка Амбуаз. Ее вытянутые формы и изобилующий деталями резной декор характерны для пламенеющей готики, завершающей стадии развития готического стиля в конце 15 века. \n \n Позднее часовня была посвящена святому Губерту (ок. 656-727), покровителю охотников, житие которого изображено на портале. Этот выбор свидетельствует о значимости псовой охоты, исключительно королевского и дворянского развлечения, которому король предается с истинной страстью. \n \n Здесь же покоятся предполагаемые останки Леонардо да Винчи, скончавшегося в Амбуазе 2 мая 1519 года. \n <align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_ChapelleSaintHubert_Crypte": "Часовня была возведена на месте существовавшей ранее крипте Гроба Господня, то есть посвященной могиле Христа. Она была обустроена королем Людовиком XI (1461-1483).",
    "HotspotCubemap_VA_ChapelleSaintHubert_Vitraux": "Витражи повествуют о жизни короля Людовика IX (1226-1270), более известного как Святой Людовик. Они были выполнены в 1952 году витражистом Максом Инграном после разрушений Второй мировой войны.",
    "HotspotCubemap_VA_ChapelleSaintHubert_ChemineeChauffeDos": "Маленькие камины, прозванные \"спинными грелками\". Они обогревали помещение часовни, в которой королевская чета присутствовала во время служб.",
    "HotspotCubemap_VA_ChapelleSaintHubert_AccesDisparuLogis": "Государь и государыня могли попасть в часовню прямиком из личных покоев, располагавшихся в корпусе разрушенного Донжона.",
    "HotspotCubemap_VA_ChapelleSaintHubert_FriseGothique": "Готические фризы, искусно отреставрированные в конце 19 века. Изобилие деталей и созданные эффекты объема характерны как для конца стиля пламенеющей готики, так и для работы фламандских мастеров, которые трудились над их созданием.",
    "HotspotCubemap_VA_ChapelleSaintHubert_Portes": "Резные двери являются подлинными. Они сохранились с конца 15 века благодаря тому, что часовня была встроена в жилой корпус Донжона, исчезнувший в 19 веке.",
    "CloseUpTitle_VA_ChapelleSaintHubert_Linteau": "Портал святого Губерта",
    "CloseUpDesc_VA_ChapelleSaintHubert_Linteau": "<align=\"center\"><sprite=5></align>\n Житие святого Губерта было выбрано для укращения королевской часовни неслучайно. Дело в том, что псовая охота считалась исключительно королевским и дворянским развлечением, любимым времяпровождением монархов. \n \n Глубина рельефов и изобилие резных деталей, которые иногда накладываются друг на друга, свойственны фламандским скульпторам. Дело в том, что в 15-ом и 16-ом веках во Фландрии создаются многочисленные большие запрестольные украшения, вырезанные из дерева и представляющие сложные сцены с большим количеством персонажей. \n \n Нажмите на деталь портала и узнайте легенду о святом Губерте (справа) и легенду о святом Христофоре (слева). \n <align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_SaintHubert": "Вельможа Губерт, так страстно увлеченный охотой, что ради нее отказывается от христианской веры, преклоняется перед оленем, которого он преследовал в течение нескольких часов.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_Cerf": "Олень изображен с крестом между рогами. Когда он наконец остановил свой бег, раздался голос с небес и призвал Губерта принять христианскую веру.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_MeuteChiens": "Собаки охотника склоняются перед чудесным оленем.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_Ange": "Ангел кладет венок на шляпу святого Губерта в знак божьей милости.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_SaintChristophe": "Святой Христофор, покровитель странников, изображен несущим на плечах Младенца Иисуса. По легенде, этот варвар-великан, желая познать Бога, стал добровольно помогать людям переходить через брод реки. Однажды он перенес на спине самого Христа.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_Ermite": "Монах советует святому Христофору стать переправщиком через реку.",
    "CloseUpTitle_VA_ChapelleSaintHubert_TombeLeonardDeVinci": "Место захоронения Леонардо да Винчи",
    "CloseUpDesc_VA_ChapelleSaintHubert_TombeLeonardDeVinci": "<align=\"center\"><sprite=5></align>\n Предполагаемые останки Леонардо да Винчи (1452-1519) на сегодняшний день покоятся в этой часовне. Их поместили сюда после обнаружения в 1874 году на месте алтаря разрушенной коллегиальной церкви святого Флорентина, где прах гениального художника покоился в течение более 300 лет. \n \n Раскопки его первоначальной могилы были организованы в 1863 году после сноса коллегиальной церкви в начале 19 века. Арсен Уссе (1814-1896), инспектор изящных искусств, находит несколько могил, среди которых он опознает могилу мастера, опираясь на отчет и данные раскопок, проведенных в сотрудничестве с медиками. Подробности раскопок описаны в его труде <i>История Леонардо да Винчи</i> (1869). \n <align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Squelette": "Длина скелета в 5 футов и 5 дюймов (177 см) соотвествует высокому росту флорентийского мастера. Положение его ног к главному алтарю свидетельствует о том, что перед нами мирянин, а не член духовенства.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Crane": "Арсен Уссе рассказывает: \"Несколько врачей обследовали череп и подтвердили его принадлежность семидесятилентнему старику\".",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Monnaies": "На серебряном экю, найденном среди монет на надгробной плите, изображен молодой и безбородый Франциск I . Эта монета датируется не позднее 1521 года.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Fragments": "Фрагменты камня с надписями \"LEO; AR; DUS; VINC.\"Они позволили Арсену Уссе прочесть слова \"Леонардус\"и \"Винчи\", эпитафию на латыни, определяющую личность мастера. Другой выгравированный камень упоминает святого Луку, покровителя художников.",
    "CloseUpTitle_VA_ChapelleSaintHubert_CollegialeSaintFlorentin": "Коллегиальная церковь святого Флорентина, 1519 год",
    "CloseUpDesc_VA_ChapelleSaintHubert_CollegialeSaintFlorentin": "<align=\"center\"><sprite=5></align>\n Вплоть до 1863 года прах Леонардо да Винчи покоился согласно его завещанию в коллегиальной церкви святого Флорентина.\n Мраморный бюст до сих пор отмечает его первую могилу на месте разрушенной коллегиальной церкви. \n \n Оставшийся без средств после смерти своего предыдущего мецената Джулиано Медичи, Леонардо да Винчи принимает в 1516 году приглашение Франциска I жить при французском дворе. Гуманист, художник и гениальный изобретатель проводит три последние года своей жизни в Долине Луары и умирает в Амбуазе 2 мая 1519 года. \n \n В его пользование предоставлен замок Кло-Люсе, вблизи замка Амбуаз, а король выделяет щедрый пансион, который позволяет художнику продолжить свои занятия. Таким образом, молодой Франциск I представляет себя монархом-покровителем искусств, таким же могущественным, как и семейство Медичи в Италии. \n \n В Амбуазе да Винчи заканчивает такие шедевры, как <i>Джоконда</i>, разрабатывает для короля планы обустройства будущих жилых помещений и организует для него роскошные презднества. \n <align=\"center\"><sprite=6></align>",
    "CloseUpTitle_VA_ChapelleSaintHubert_VueActuelle": "Современный вид",
    "CubemapTitle_Imm_SalleGardes": "Зал Почетного караула, 1495 год",
    "CubemapDesc_Imm_SalleGardes": "<align=\"center\"><sprite=5></align>\n Проход через зал почетного караула защищает днем и ночью доступ в покои короля, расположенные на верхнем этаже. \n \n Весьма отличный от оборонительных помещений, предназначающихся для караула на крепостных стенах, этот зал занят благородными рыцарями, \"королевскими гвардейцами\". Они занимают почетное место при короле, чью военную мощь они представляют. Гвардейцы играют активную роль в контроле входа и готовы атаковать в случае опастности. \n \n Большинство этих воинов вернулись победителями из Италии, куда они последовали за Карлом VIII (<sprite=0>1483-1498), отправившемся отстаивать свои права на престол Неаполитанского королевства. Неаполитанский поход 1494-1495 годов является отправной точкой Итальянских войн, которым будет положен конец лишь в 1559 году при правлении Генриха II. \n Длительное пребывание французов на итальянском полуострове, чередующее победы и поражения, явилось поводом пригласить к французскому двору многочисленных художников: за ними придет и вкус к итальянской культуре и искусству итальянского Возрождения. \n <align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_SalleGardes_GardeNoble": "Гвардейцы короля вооружены шпагой или древковым колющим оружием. Лук и арбалеты - оружие менее благородное, которое предназначалось другим категориям солдат.",
    "HotspotCubemap_Imm_SalleGardes_ArmeHast": "Древковое колющее оружие, устрашающее на поле боя, вместе со шпагой является самым благородным оружием. В результате технического усовершенствования огнестрельного оружия в следующем веке, они станут частью парадного вооружения.",
    "HotspotCubemap_Imm_SalleGardes_Dortoir": "Соломенные тюфяки, предназначенные для ночного караула. Покои короля не должны оставаться без охраны. С наступлением ночи на смену гвардейцам короля, живущим в городе, приходят простые солдаты.",
    "HotspotCubemap_Imm_SalleGardes_PortePromenoir": "Дверь, ведущая в открытую галерею, прозванную \"галереей караульных\". Свободный от помех обзор позволяет контролировать речную деятельность и переход по амбуазскому мосту.",
    "HotspotCubemap_Imm_SalleGardes_ChiffreRoyal": "Шпалера с вышитыми инициалами короля и королевы: под короной, латинская буква \"К\"имени \"Karolus\"для Карла VIII и буква \"А\"для Анны Бретонской связаны витыми шнурами.",
    "CloseUpTitle_Imm_SalleGardes_TableGardes": "Стол караульных",
    "HotspotCloseUp_Imm_SalleGardes_TableGardes_TricTrac": "Доска для игры в триктрак, предшественника \"жаке\"и \"бэкгаммона\"(разновидности нард). Триктрак сочетает в себе азарт и стратегию: кости обозначают возможное количество шагов шашек, которые оба игрока тщательно выбирают, чтобы достичь цели.",
    "HotspotCloseUp_Imm_SalleGardes_TableGardes_Ecritoire": "Часовой составляет пропуск - разрешение пройти в охраняемое закрытое пространство королевской резиденции.",
    "CloseUpTitle_Imm_SalleGardes_CharlesVIIICourronneNaples": "Карл VIII принимает корону Неаполитанского королевства.",
    "CloseUpDesc_Imm_SalleGardes_CharlesVIIICourronneNaples": "<align=\"center\"><sprite=5></align>\n Написанная веком позже событий, эта картина представляет собой вымышленное видение известного эпизода Итальянских войн (1494-1559): взятие Неаполя 22 февраля 1495 года королем Франции, который заявил свои права на престол, отстраняя тем самым Арагонскую династию. \n \n Карл VIII изображен верхом на лошади, вздымаясь над схваткой в разгаре боя, в то время как мальчик протягивает ему корону Неаполитанского королевства. \n __________________________________\n Франческо II Бассано (1549-1592), <i>Карл VIII завоевывает Неаполитанскую корону</i>, около 1595 года, холст, масло. Лион, Музей изящных искусств\n <align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_SalleGardes_CharlesVIIICourronneNaples_CharlesVIII": "Карл VIII изображен победителем перед знаменем Франции. Он держит в руке скипетр, увенчанный геральдической лилией, символизирующей его власть.",
    "HotspotCloseUp_Imm_SalleGardes_CharlesVIIICourronneNaples_Enfant": "Паж протягивает Карлу VIII корону Неаполитанского королевства. Этим знаком город признает нового правителя.",
    "HotspotCloseUp_Imm_SalleGardes_CharlesVIIICourronneNaples_Bataille": "Изображенного на картине боя вовсе не было: жители Неаполя не оказали ни малейшего сопротивления Карлу VIII, вероятно, уставшие от господства Арагонской династии, или побоявшись, что город будет разорен французами.",
    "CloseUpTitle_Imm_SalleGardes_Chantier": "Строительные работы при Карле VIII, 1495 год",
    "CloseUpDesc_Imm_SalleGardes_Chantier": "<align=\"center\"><sprite=5></align>\n На сегодняшний день осталось 30 % от всей площади огромного Амбуазского замка, что соотвествует трем четвертям зданий, возведенных для Карла VIII начиная с 1489 года. \n \n Прожив некоторое время в бывшей королевской резиденции, молодой монарх утвреждает свое могущество с помощью амбициозного архитектурного проекта.\n \n Под управлением трех мастеров-каменщиков и мастера-плотника было возведено несколько новых зданий: Королевские покои вдоль Луары в северной части, где Вы находитесь; ныне несуществующий корпус \"Семи Добродетелей\", который возвышался над городом на юге; и, наконец, две огромные караульные башни с каждой стороны скального выступа, которые позволяли проезжий доступ из города в замок. \n \n В 1495-1496 годах около 700 человек были заняты на стройке: каменщики, плотники, разнорабочие, кровельщики, штукатуры, кузнецы, пломбировщики. В это же время остальные ремесленники работают над внутренним убранством зданий. \n \n Строительные работы оплачиваются из Королевским казначейством, но в первую очередь в течение 6 лет габелем, налогом, которым облагалась продажа соли во всем королевстве.\n \n <align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_Logis7vertusWIP": "Укладка кровли и шифера корпуса \"Семи Добродетелей\". Жемчужина нового замка, это здание, вероятно, обязано своим названием аллегорическим скульптурам, установленным в нишах под аркадами.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_Louve": "Установка для поднятия тесаного камня. Она состоит из захвата, то есть железного самозажимающегося клеща (похожего на ножницы), подвешенного за деревянную передвижную таль.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_AireAGacher": "Площадка для гашения извести. Этот процесс заключается в разведении извести (известняк, полученный обжигом при очень высокой температуре) с водой и песком, чтобы приготовить раствор и известковое молоко, которым шпаклюются внутренние стены.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_StockArdoise": "Запасы шифера, готовые к использованию для кровельного покрытия (около 1250 кв.м. ушло лишь на корпус \"Семи Добродетелей\"). Их складируют ребром и ни в коем случае плашмя, чтобы избежать изломов.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_BoisEquarri": "Отесанный лесоматериал или бревна, которые будут распилены на доски или брусья продольными пильщиками. Огромное количество дерева, в первую очередь из Амбуазского леса, пойдет на кровлю, пол и строительные леса.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_Charpentiers": "Каморка плотников. В 1495-1496 годах 1806 поденных плат выделено 35 плотникам, что составляет в эквиваленте около 50 рабочих дней, отработанных целой бригадой.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_FaitagePlomb": "Конек крыш уплотнен благодаря свинцовой кровле, позолоченной сусальным золотом. Пломбровщики плавят и отливают свинец прямо на стройке в переносных печах.",
    "IOTitle_Hacquebute": "Гаковница",
    "IODesc_Hacquebute": "<align=\"center\"><sprite=5></align>\n Гаковница - переносное или полупереносное огнестрельное оружие, использовавшееся в Европе с 70-х годов 15 столетия. Карл VIII мог подарить такую гаковницу одному из своих стражей в награду за проявление смелости. \n \n Ее название происходит от немецкого слова \"Hakenbüchse\", что дословно переводится как \"ружье с крюком\": крюк (\"гак\"), расположенный под стволом, позволяет упереть оружие в крепостную стену или закрепить на деревянной козловой опоре, тем самым упрощая поджог фитиля и ослабляя отдачу от оружия в момент выстрела. \n \n Самые большие аркебузы достигают максимальной дальнобойности около сотни шагов: таким образом, этот вид оружия в основном предназначен для обороны на ближних подступах, достигая цели в лучшем случае с расстояния тридцати метров. \n \n <align=\"center\"><sprite=6></align>",
    "HotspotIO_Hacquebute_CornePoudre": "Пороховница",
    "HotspotIO_Hacquebute_Munitions": "Запас свинцовых, железных или каменных пуль.",
    "HotspotIO_Hacquebute_Croc": "Крюк, позволяющий закрепить оружие на опору для прицеливания и ослабления отдачи после выстрела.",
    "HotspotIO_Hacquebute_BobineMeche": "Катушки фитиля медленного горения.",
    "HotspotIO_Hacquebute_Pince": "Клешневидная форма, в которую заливают расплавленный металл для изготовления новых патронов.",
    "TreasureTitle_IO_Hacquebute_Pince": "Литейная форма для боеприпасов",
    "CaptionAnim_IO_Hacquebute_PoudreCanon": "Заряжание пушечного пороха и пули.",
    "CaptionAnim_IO_Hacquebute_PoudreAmorce": "Заряжание запального пороха в пороховой полке.",
    "CaptionAnim_IO_Hacquebute_Meche": "Установка и поджог фитиля медленного горения.",
    "CaptionAnim_IO_Hacquebute_Feu": "Выстрел.",
    "CloseUpTitle_VuePontAmboise": "Амбуазский мост, 1495 год",
    "CloseUpDesc_VuePontAmboise": "<align=\"center\"><sprite=5></align>\n На берегах Луары рабочие разгружают и подготавливают известковый туф, необходимый для строительства замка Карла VIII. \n \n Тщательно отобранный мастерами-каменщиками, известковый туф добывается в 10 различных карьерах, расположенных на расстоянии от 2 до 113 км от замка. Его поставляют в виде грубо отесанных блоков, плит (отесанный камень, предназначенный для облицовки фасадов) или бута (камень меньшего размера и низкого качества, предназначенный для скрытых частей конструкции, например, внутренних стен).\n \n Подъемные установки используются для разгрузки содержимого кораблей на берег. Как только камни будут обтесаны, их загрузят на повозки, запряженные лошадьми, которые пойдут вверх к замку. \n <align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VuePontAmboise_Poterne": "Амбуазский мост - место в высшей степени стратегическое: одновременно пункт военного контроля и пункт сбора дорожной пошлины, которой облагаются товары, перевозимые по реке Луаре и по суше.",
    "HotspotCloseUp_VuePontAmboise_AncienPont": "Средневековый амбуазский мост находился в нескольких десятках метров выше по течению от современного моста. Его опоры были построены на уровне водоротов, которые можно и сегодня увидеть в водах Луары, а две сохранившееся с того времени улицы напоминают о его оси.",
    "HotspotCloseUp_VuePontAmboise_PressionUrbaine": "Дома оставляют мало места для выгрузки, обработки и транспортировки строительных материалов к замку.",
    "HotspotCloseUp_VuePontAmboise_TravailPierreLitDuFleuve": "Подготовка большинства каменных блоков производится непосредственно на берегу реки, тем самым позволяя проще избавиться от отходов обтески.",
    "HotspotCloseUp_VuePontAmboise_Pecherie": "Тоня (место для рыбалки) состоит из деревянных свай, за которые подвешиваются под водой сети и верши (ловушки для рыб), чтобы ловить рыбу.",
    "HotspotCloseUp_VuePontAmboise_MoulinSuspendu": "Эта подвесная мельница, пришвартованная к мосту, состоит из двух лодок, между которыми крутится лопастное колесо. На одной из лодок под настилом располагаются жернова. Мельницу можно перемещать между мостовыми опорами в зависимости от уровня воды в реке.",
    "HotspotCloseUp_VuePontAmboise_BateauSousPont": "Шаланды и габары могут сложить мачты, чтобы пройти под мостовыми арками. Они прибывают из 10 карьеров по добычи известкового туфа, задействованных в строительстве замка.",
    "HotspotCloseUp_VuePontAmboise_Oratoire": "Молельня, где проезжающие могут оставить подаяние. Больше, чем просьба о божественной защите, эти пожертвования идут на содержание в исправности и ремонт моста.",
    "IOTitle_GrueTambour": "Колесный подъемный механизм",
    "IODesc_GrueTambour": "<align=\"center\"><sprite=5></align>\n Колесный подъемный механизм, также прозванный \"беличье колесо\", позволяет поднимать тяжелые грузы за счет понижения передачи: один или несколько человек идут внутри ступального колеса, тем самым приводя в движение лебедку, вокруг которой закручивается веревка, связанная с грузом посредством системы шкивов. \n \n Таким образом, один человек может поднять груз весом до 500 кг, а четверо с легкостью поднимают строительный материал весом 2 200 кг на высоту до 30 метров. \n \n Универсальные в использовании, колесные подъемные краны в основном помещались на вершине возводимых зданий для подъема строительных материалов. \n <align=\"center\"><sprite=6></align>",
    "HotspotIO_GrueTambour_Tambour": "Ступальное колесо, в котором идут два человека.",
    "HotspotIO_GrueTambour_Treuil": "Лебедка, вокруг которой закручивается веревка.",
    "HotspotIO_GrueTambour_PinceLouve": "Самозажимающиеся клещи, или \"волчья лапа\"(захват для подъема больших камней).",
    "TreasureTitle_IO_GrueTambour_CoinEcuCharlesVIII": "Золотой экю с гербом Карла VIII, 1494 год",
    "CubemapTitle_VA_SallePilier": "Колонный зал.",
    "CubemapDesc_VA_SallePilier": "<align=\"center\"><sprite=5></align>\n Здесь располагалась комната, предназначенная для \"черни\", людей низкого сословия, находившихся на службе у короля. Здесь они отдыхали, ели и просто ждали, когда их позовут. \n <align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SallePilier_Voutes": "Стрельчатая арка, которая переносит вес верхнего этажа на внешние стены и центральную колонну.",
    "HotspotCubemap_VA_SallePilier_ArmuresApparat": "Копия парадных доспехов 16 века. Они украшены, и их легче носить в отличие от более тяжелых и прочных боевых доспехов.",
    "HotspotCubemap_VA_SallePilier_CoffreMarine": "Так называемый \"корабельный\"сундучок, датируемый 17 веком, обитый железом для прочности и водонепроницаемости.",
    "HotspotCubemap_VA_SallePilier_GrandePorte": "Открытая галерея, позволяющая наблюдать за навигацией по Луаре и за городским мостом.",
    "HistoricalModelTitle_SeigneursAmboise": "Герцоги Амбуазские, до 1434 года",
    "HistoricalModelCaption_SeigneursAmboise_Collegiale": "Коллегиальная церковь святого Флорентина",
    "HistoricalModelCaption_SeigneursAmboise_LogisDonjon": "Корпус Донжона",
    "HistoricalModelCaption_SeigneursAmboise_Remparts": "Крепостные стены",
    "HistoricalModelCaption_SeigneursAmboise_Rampe": "Входной пандус",
    "HistoricalModelTitle_LouisXI": "Людовик XI, 1463-1483",
    "HistoricalModelCaption_LouisXI_Collegiale": "Коллегиальная церковь святого Флорентина",
    "HistoricalModelCaption_LouisXI_LogisDonjon": "Корпус Донжона",
    "HistoricalModelCaption_LouisXI_LogisFosse": "Корпус у рва",
    "HistoricalModelCaption_LouisXI_TourGarconnet": "Башня Гарсонне",
    "HistoricalModelCaption_LouisXI_PorteLions": "Львиные ворота",
    "HistoricalModelCaption_LouisXI_Bastion": "Бастион",
    "HistoricalModelTitle_CharlesVIII": "Карл VIII, 1483 - 1498",
    "HistoricalModelCaption_CharlesVIII_LogisCanonial": "Дом каноника",
    "HistoricalModelCaption_CharlesVIII_ChapelleStHubert": "Часовня Святого Губерта",
    "HistoricalModelCaption_CharlesVIII_LogisRoyalAileNord": "Королевские покои (северное крыло)",
    "HistoricalModelCaption_CharlesVIII_LogisRoyalAileRetourEquerre": "Королевские покои (первый уровень перпендикулярного крыла)",
    "HistoricalModelCaption_CharlesVIII_TourMinimes": "Башня Миноритов",
    "HistoricalModelCaption_CharlesVIII_TourHeurtault": "Башя Эрто",
    "HistoricalModelCaption_CharlesVIII_Logis7Vertus": "Корпус Семи добродетелей",
    "HistoricalModelTitle_CatherineMedicis": "Екатерина Медичи, 1547-1580",
    "HistoricalModelCaption_CatherineMedicis_LogisRoyal": "Королевские покои",
    "HistoricalModelCaption_CatherineMedicis_AileHenriII": "Крыло Генриха II",
    "HistoricalModelCaption_CatherineMedicis_LogisArmurerie": "Оружейный корпус",
    "HistoricalModelCaption_CatherineMedicis_PetitLogis": "Малые покои",
    "HistoricalModelCaption_CatherineMedicis_MagasinPoudre": "Пороховой склад",
    "HistoricalModelTitle_EtapeSouverains": "Остановки монархов, 1610 - 1730",
    "HistoricalModelCaption_EtapeSouverains_Collegiale": "Коллегиальная церковь святого Флорентина",
    "HistoricalModelCaption_EtapeSouverains_LogisRoyal": "Королевские покои",
    "HistoricalModelCaption_EtapeSouverains_TourMinimes": "Башня Миноритов",
    "HistoricalModelCaption_EtapeSouverains_Logis7vertus": "Корпус Семи добродетелей",
    "HistoricalModelCaption_EtapeSouverains_TourHeurtault": "Башня Эрто",
    "HistoricalModelTitle_RevolutionANosJours": "От Революции до наших дней",
    "HistoricalModelCaption_RevolutionANosJours_ChapelleStHubert": "Часовня святого Губерта",
    "HistoricalModelCaption_RevolutionANosJours_LogisRoyal": "Королевские покои",
    "HistoricalModelCaption_RevolutionANosJours_BusteLeonard": "Бюст Леонардо да Винчи",
    "HistoricalModelCaption_RevolutionANosJours_TourMinimes": "Башня Миноритов",
    "HistoricalModelCaption_RevolutionANosJours_TourHeurtault": "Башня Эрто",
    "CubemapTitle_VA_SalleTambourineurs": "Зал Барабанщиков",
    "CubemapDesc_VA_SalleTambourineurs": "<align=\"center\"><sprite=5></align>\n Такое название закрепилось за этим маленьким залом с 17 века в память о пребывании в Амбуазе короля Людовика XIV (<sprite=0>1643-1715). Она напоминает о придворных музыкантах. \n \n Со времен Карла VIII здесь находилась буфетная: блюда для пиршества, приготовленные в кухнях другого корпуса, сначала раскладываются в тарелки, а затем держатся в тепле до подачи в соседний зал. \n \n Находящиеся здесь портреты Карла VIII (<sprite=0>1483-1498) и Анны Бретонской (1477 - 1514) - напоминание об их браке, заключенном 6 декабря 1491 года. Этот в высшей степени политический брачный союз обеспечивал покровительство короля Франции Бретонскому герцогству, которое впоследствии будет усилено окончательным присоединением герцогства к королевству Франции в 1532 году во время правления Франциска I. \n <align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SalleTambourineurs_CathedreFauteuil": "Стол с высокой спинкой (дословно \"кафедра\"), так называемый стул кардинала Георга Амбуазского. Этот ловкий политик принимал участие в переговорах о браке между Карлом VIII и Анной Бретонской в 1491 году.",
    "HotspotCubemap_VA_SalleTambourineurs_Coffre": "Сундук с королевскими эмблемами. При Карле VIII королевский двор переезжает с места на место. Между 1483 и 1498 годами Карл VIII проводит 279 дней в Амбуазе, 402 дня - в замке Плесси-ле-Тур и 528 дней - в Лионе, где базируются его войска, участвующие в Итальянских кампаниях.",
    "HotspotCubemap_VA_SalleTambourineurs_PorteGalerieExt": "Дверь, ранее ведущая на деревянную галерею, прикрепленную к фасаду. Галерея была доступна со двора благодаря несуществующей ныне винтовой лестнице и вела в разные комнаты апартаментов.",
    "HotspotCubemap_VA_SalleTambourineurs_PorteGrandeSalle": "Дверь в большую залу, прорубленная позже: при Карле VIII движение осуществлялось через соседнюю дверь, ведущую во внешнюю галерею.",
    "HotspotCloseUp_VA_SalleTambourineurs_Chantier_Collegiale": "Коллегиальная церковь Святого Флорентина, построенная в 11 веке в романском стиле. Термин \"коллегиальный\"происходит от словосочетания \"коллегия\"(то есть объединение людей равных по должностным обязанностям и сану) каноников, которой она была доверена. Церковь разрушили в 1808 году.",
    "HotspotCloseUp_VA_SalleTambourineurs_Chantier_JeuDePaumeFosse": "Карл VIII - большой любитель игры в мяч (предшественник тенниса): с каждой стороны сетки соперники отбивают кожаный мяч с помощью ракеток.",
    "HotspotCloseUp_VA_SalleTambourineurs_Chantier_MortCharlesVIIIGalerie": "Карл VIII сильно ударился головой о притолоку одной из дверей по пути на партию игры в мяч 7 апреля 1498 года, что, вероятно, повлекло за собой смертельную черепно-мозговую травму, о чем он изначально не подозревал. Король скончался спустя несколько часов в возрасте 27 лет, не оставив наследника.",
    "CloseUpTitle_VA_SalleTambourineurs_TapisserieClemenceAlexandre": "Милосердие Александра",
    "CloseUpDesc_VA_SalleTambourineurs_TapisserieClemenceAlexandre": "<align=\"center\"><sprite=5></align>\n Шпалера \"Александр Македонский и семья царя Дария\". Она входила в серию шпалер, образующих единый цикл, повествующий историю Александра Великого. \n \n __________________________________\n Фландрия (Брюссель), конец 16 века. Королевский замок Амбуаз\n <align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_SalleTambourineurs_TapisserieClemenceAlexandre_Alexandre": "Александр Великий, царь Македонии, протягивает руку в жесте милосердия.",
    "HotspotCloseUp_VA_SalleTambourineurs_TapisserieClemenceAlexandre_MereDarius": "Мать Дария, царя Персии, побежденного Александром Великим, бросается к ногам победителя и умоляет его пощадить ее семью, взятую в плен.",
    "HotspotCloseUp_VA_SalleTambourineurs_TapisserieClemenceAlexandre_CampMilitaire": "Военный лагерь напоминает о битве под Иссом (333 до н.э.), в ходе которой Александр Великий разбил Персидскую империю.",
    "IOTitle_LutrinRoueALivres": "Книжное колесо",
    "IODesc_LutrinRoueALivres": "<align=\"center\"><sprite=5></align>\n \"Библиотека\"Карла VIII, то есть его коллекция книг и рукописей, составляющая то, что сегодня мы бы назвали \"королевской библиотекой\", находилась на чердаке его покоев.\n \n Большинство книг происходят из коллекций арагонских королей в Неаполе, конфискованных в 1495 году во время захватнического похода Карла VIII: 1 140 рукописей и напечатанных книг на греческом, латинском или испанском языках доставлены в Амбуаз. \n \n Несмотря на то, что их подробный список, составленный после смерти монарха в 1498 году, исчез, около 730 томов были опознаны и хранятся в Национальной библиотеке Франции (Париж).\n <align=\"center\"><sprite=6></align>",
    "IOLabel3D_LutrinRoueALivres_Vis": "Винт для регулирования высоты пюпитра",
    "IOInspectableTitle_LutrinRoueALivres_MetamorphosesLong": "<i>Метаморфозы</i> Овидия",
    "IOInspectableTitle_LutrinRoueALivres_CosmographiaCarte": "<i>Космография</i> Клавдия Птолемея",
    "IOInspectableTitle_LutrinRoueALivres_LivreHeures": "Часослов Карла VIII",
    "TreasureTitle_IO_LutrinRoueALivres_Besicles": "Очки",
    "TimelineStampTitle_Imm_GrandeSalleAudience": "Аудиенция",
    "CubemapTitle_Imm_GrandeSalleAudience": "Большая Зала: аудиенция, 1518 год",
    "CubemapDesc_Imm_GrandeSalleAudience": "<align=\"center\"><sprite=5></align>\n Весна 1518 года. Молодой Франциск I (<sprite=0>1515-1547) дает аудиенцию особому гостю.\n \n Племянник Папы Римского, герцог Урбинский Лоренцо II Медичи прибыл в Амбуазский замок, чтобы взять в жены кузину короля Мадлен де ла Тур, графиню Оверньскую.\n \n После победы при Мариньяно в 1515 году, которая потрясла расстановку политических сил в Европе, цель их союза заключается в утверждении политического альянса между королевством Франции и папством против будущего Карла Пятого, претендента на корону Священной Римской империи. \n \n Также в этой Большой зале проводятся заседания Королевского Совета. Совет, задача которого содействовать королю, включает несколько десятков выходцев из дворянства. Иногда здесь присутствуют и некоторые близкие родственницы короля.\n \n <align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_GrandeSalleAudience_Tapis": "Около 1499 года не менее 199 ковров - с Востока и из Испании - заказаны для Амбуазского замка. Это внушительное количество указывает на богатство короля.",
    "HotspotCubemap_Imm_GrandeSalleAudience_PorteGalerieExt": "Дверь, дающая прямой доступ со двора в Большая Зала по деревянной галерее и большой лестнице, ныне несуществующим.",
    "HotspotCubemap_Imm_GrandeSalleAudience_Tenture": "Переносные ткани для разделения просторного зала на несколько пространств, которые проще обогреть.",
    "HotspotCubemap_Imm_GrandeSalleAudience_InviteDucUrbin": "Лоренцо II Медичи прибыл в Амбуаз, чтобы жениться на кузине короля Мадлен де ла Тур д'Овернь. Он преподносит в подарок холсты кисти Рафаэля, подаренные его дядей - Папой Римским Львом X - в знак их нового политического союза.",
    "HotspotCubemap_Imm_GrandeSalleAudience_DecorSculpteHermines": "Хвостики горностая символизируют Бретонское герцогство, вотчину королевы Анны Бретонской, супруги короля Карла VIII, который построил этот зал. Современное убранство было дополнено в ходе реставрационных работ 19 века под влиянием резных окон следующего зала.",
    "CloseUpTitle_Imm_GrandeSalleAudience_GrandStMichel": "<i>Большой святой Михаил</i>",
    "CloseUpDesc_Imm_GrandeSalleAudience_GrandStMichel": "<align=\"center\"><sprite=5></align>\n Архангел Михаил, символ божественной справедливости, низвергает демона. \n Сюжет этой картины, написанной Рафаэлем, был выбран Папой Львом X неслучайно: это лестный намек на Орден святого Михаила, рыцарский орден, основанный в замке Амбуаз в 1469 году, объединяющий вокруг короля часть знати.\n \n Крестный отец дофина Франции, дядя Лоренцо II Медичи и новый союзник французского монарха, Папа посылает Франциску I значимые дипломатические подарки. Были подарены и две другие картины, также написанные Рафаэлем: <i> Большое Святое семейство Франиска I</i> и <i>Святая Маргарита</i>. \n \n __________________________________\n Рафаэль (1483 - 1520), <i>Святой Михаил, низвергающий демона</i>, так называемый <i>Большой святой Михаил</i>, 1518 г., холст, масло. Париж, Лувр. \n <align=\"center\"><sprite=6></align>",
    "TimelineStampTitle_Imm_GrandeSalleBanquet": "Пиршество",
    "CubemapTitle_Imm_GrandeSalleBanquet": "Большая зала: пиршество, 1518 год",
    "CubemapDesc_Imm_GrandeSalleBanquet": "<align=\"center\"><sprite=5></align>\n Все готово для подачи жаркого, самого важного блюда, подаваемого во время пира при французском дворе: гости отведывают жареное на вертеле мясо, а также закрытые пироги с начинкой и соусы. \n \n Аристократическое пиршество в эпоху Возрождения включает от 4 до 6 перемен блюд: сперва подаются \"легкие закуски\", состоящие из фруктов, паштетов и блюд из потрохов, которые должны вызвать аппетит. \n Затем настает черед \"супов\": подают овощные супы и мясо, сваренное в соусе.\n \n Далее в одну или две перемены (в зависимости от повода торжества) подается жаркое: в таком случае говорят \"второе жаркое\", \"третье жаркое\", \"четвертое жаркое\"и т.д. \n \n Эти перемены блюд могут прерываться \"показными блюдами\"и интермедиями, чтобы развлечь гостей кушаньями с сюрпризом, музыкой, танцами и театральными представлениями. \n \n Наконец, в завершение подаются вареные, свежие или сушеные фрукты, фруктовый мармелад и желе, а также кондитерские изделия : предполагалось, что сахар \"скреплял\"желудок и облегчал пищеварение. \n <align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Tranchoir": "Доска для резания: металлическая доска с ножом для личного пользования, которая заменяет тарелку. Использование вилки, на тот момент известной в Италии, получает всеобщее распространение во Франции лишь в конце 17 века.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Viandes": "Мясо, подаваемое при дворе, в большинстве своем добывается на охоте, но готовят и птицу: дичь и птица считаются самым благородным мясом.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Sauces": "Для соусов характерен сладкий вкус, так как сахар часто применяется в королевской кухне в начале эпохи Возрождения.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_TableBoissons": "Вино, разбавленное водой, подается каждому гостю виночерпием. Затем кубок уносят, споласкивают и подают остальным гостям.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_TableTreteaux": "Столы представляют собой простые деревянные доски, положенные на козлы. Специально отведенной для принятия пищи комнаты не существует, поэтому столы собираются и накрываются по необходимости.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Cygne": "Лебедя сначала ощипывали, затем жарили и после жарки обкладывали перьями и устанавливали точь-в-точь как живую птицу. Это зрелищное кушанье является частью \"промужуточных блюд\", то есть развлечений, которые предлагаются гостям между двумя переменами блюд.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Dressoir": "На этом предмете мебели, называемом поставец, выставляется дорогая посуда, которая демонстрирует богатство хозяина. Серебряная и золотая посуда отражает свет многочисленных свечей.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_PorteSallePrecedenteRechauffoir": "Дверь, ведущая в буфетную. Так называют зал, куда приносили приготовленные в другом здании блюда, раскладывали их по тарелкам и сохраняли в тепле до их подачи.",
    "CloseUpTitle_Imm_GrandeSalleBanquet_Fete1518": "Королевские торжества весной 1518 года",
    "CloseUpDesc_Imm_GrandeSalleBanquet_Fete1518": "<align=\"center\"><sprite=5></align>\n Весной 1518 года Амбуазский замок служит декорацией для памятных королевских торжеств. \n \n Два события отмечаются с разницей в 10 дней по дипломатическим причинам, а также, чтобы возвеличть королевскую власть: крещение дофина (наследника королевства Франции) и свадьба королевской кузины Мадлен де ла Тур д'Овернь (1498-1519) с папским племянником Лоренцо II Медичи (1492-1519). Годом позже в это браке родится Екатерина Медичи, будущая супруга короля Генриха II. \n \n Организация праздника поручена архитектору Доминику да Кортона, который трудится в течение 26 дней и 10 ночей. Леонардо да Винчи, приглашенный жить ко двору Франциска I, принимает участие как минимум в одном из торжеств. \n \n Пиршества, балы, турниры и состязания на копьях, зрелищные постановки, воспроизводящие итальянские сражения, и показы артиллерии - все предусмотрено, чтобы впечатлить гостей. \n <align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_GrandeSalleBanquet_Fete1518_Tente": "Замковый двор заполнен \"усыпанными лилиями шатрами\"и обтянут \"прекрасными шпалерами\". Несколько сотен человек приглашены на пиршество, накрытое во дворе.",
    "HotspotCloseUp_Imm_GrandeSalleBanquet_Fete1518_Tonelle": "Длинная \"деревянная дорога\"проходит по двору под освещенными \"зелеными сводами\". Лестница, \"настолько плоская, что по ней не составляло труда ни спуститься, ни подняться\", позволяет приятно выровнить площадку.",
    "IOTitle_NefDeTable": "Неф (украшение для стола)",
    "IODesc_NefDeTable": "<align=\"center\"><sprite=5></align>\n Этот предмет называется неф (в переводе \"корабль\"), потому что его форма повторяет форму корабля. \n \n Изготовленный из драгоценного металла золотых и серебряных дел мастером, этот предмет роскоши предназначается монархам или почетным гостям. Внутри одно или несколько отделений служат для хранения и защиты столовых приборов его обладателя: салфетка, нож, зубочистка, солонка, коробочка для специй и иногда противоядное вещество, которое могло видоизменяться при контакте с отравленной пищей. \n <align=\"center\"><sprite=6></align>",
    "IOInspectableTitle_NefDeTable_Saliere": "Солонка или коробочка для специй",
    "IOInspectableTitle_NefDeTable_Couteau": "Нож с перламутровой ручкой",
    "IOInspectableTitle_NefDeTable_CureDent": "Зубочистка и лопаточка для чистки ушей",
    "TreasureTitle_IO_NefDeTable_Bague": "Противоядное кольцо Анны Бретонской",
    "IOInspectableLabel3D_NefDeTable_BagueLicorne": "Отшлифованный драгоценный камень: в ту эпоху считалось, что он вырезан из рога единорога",
    "CubemapTitle_Imm_GrandeChambre": "Большая опочивальня, 1518 год",
    "CubemapTitle_VA_GrandeChambre": "Большая опочивальня",
    "CubemapDesc_Imm_GrandeChambre": "<align=\"center\"><sprite=5></align>\n Франциск I только что вернулся с охоты и оставил свое снаряжение в \"большой опочивальне\"(в отличие от просто \"опочивальни\", где он спит). \n \n Эта комната является главным парадным помещением королевских покоев, где король принимает посетителей и обедает в полдень, чаще в одиночестве или в компании нескольких избранных приближенных. \n \n Охота - любимое занятие короля, которому он посвящает несколько часов в день. Она определяет распорядок дня, а также передвижения королевского двора из замка в замок в зависимости от изобилия дичи. \n \n Своим посмертным прозвищем \"Отец ловчих\"Франциск I обязан своему увлечению псовой охотой. Этот вид охоты заключается в преследовании животного верхом со сворой собак до его поимки. Это образец королевской охоты: олень, животное в высшей степени благородное, должен быть пойман лишь \"с достоинством и любезностью\", то есть \"принужденный к бегству\", что дает ему возможность скрыться от преследователей.\n <align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_GrandeChambre_Lit": "Эта кровать, на которой король лежа принимает днем посетителей, - кровать парадная. Спит король в малой опочивальне, которая находится совсем рядом.",
    "HotspotCubemap_Imm_GrandeChambre_Tournevent": "Тамбур. Эта небольшая деревянная пристройка закрывает две двери, одна из которых ведет в кухню на первом этаже. Тамбур позволяет защитить комнату от сквозняков и обустроить незаметный проход для слуг.",
    "HotspotCubemap_Imm_GrandeChambre_EpeeChasse": "Особенность этой длинной охотничьей шпаги состоит в том, что она заострена лишь в нижней части: таким образом, когда ее вонзают в загнанного зверя, она не ранит собак, кидающихся на добычу.",
    "HotspotCubemap_Imm_GrandeChambre_PiboleCor": "Горн. Этот охотничий рожок, который носят на поясе, является простым средством связи между охотниками.",
    "HotspotCubemap_Imm_GrandeChambre_Arquebuse": "Аркебуза, пороховница и сумка с боеприпасами. Это легкое портативное оружие популярно среди охотников, так как не нуждается в опоре для стрельбы. Однако в системе ценностей 16 века за ней закрепилась дурная слава как нечестной по отношению к преследуемому зверю.",
    "HotspotCubemap_Imm_GrandeChambre_SolNatteJonc": "Плетеный речной камыш является добротным изоляционным материалом. Его используют в течение всего 16 века на полу и на стенах жилых помещений. Плетельщики иногда добавляли ароматические растения, чтобы очищать воздух.",
    "HotspotCubemap_Imm_GrandeChambre_Bibliotheque": "Приобщенный к литературе своей матерью Луизой Савойской, чей девиз <i>Libris et liberis</i> означает \"Мои книги и мои чада\", Франциск I имеет и заказывает много книг, рукописных и напечатанных, как на греческом и латыни, так и на современных языках (французском и итальянском).",
    "HotspotCubemap_Imm_GrandeChambre_Massacre": "Рога, которые олени сбрасывают по весне и которые заново отрастают каждый год, символизируют продолжительность монархии. Король Карл VII сделал их своей личной эмблемой в то время, как Франциск I и его наследники обеспечат за собой исключительное права охоты на эту крупную дичь.",
    "HotspotCloseUp_Imm_GrandeChambre_Fete1518_Musiciens": "Музыка необходима для придания блеска королевскому празднику. Некоторые музыканты и композиторы знамениты во всей Европе: их приглашают монархи и им платят так же хорошо, как и величайшим художникам или архитекторам.",
    "CloseUpTitle_Imm_GrandeChambre_Jardins": "Сады, начало 16 века",
    "CloseUpDesc_Imm_GrandeChambre_Jardins": "<align=\"center\"><sprite=5></align>\n Первые сады замка Амбуаз созданы по воле Карла VIII, покоренного неаполитанскими дворцами с садовыми ансамблями, которые он увидел впервые в 1495 году.\n \n Он поручает создание садов неаполитанскому монаху-ботанику Дону Пачелло да Меркольяно, которые привозит с собой растения и семена. Цветы, кустарники, фруктовые деревья и ароматические травы растут рядом с друг другом в партерных клумбах, разбитых аллеями. Возводится восьмигранный деревянный павильон, в котором расположились 4 птичьих клетки, скамейки и небольшой водоем.\n \n Спокойные и обнесенные стенами, сады Амбуза - место для прогулок и открытий, которые пробуждают пять чувств пением птиц, мягкостью и вкусом фруктов, запахом цветов, изобилием растительных видов.\n \n Здесб преобладает гармония, а вовсе не строгая симметрия, которая будет характерна для садов следующего века, отражения упорядоченной и обузданной природы.\n <align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_AgrumeCaisse": "Апельсиновые, цитроновые и померанцевые деревья расставлены в деревянных ящиках. Эти цитрусовые очень чувствительны к холоду, поэтому их убирают на зиму.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_Pavillon": "Восьмиугольный деревянный павильон с 4 птичьими клетками, скамейками и небольшим водоемом. К удивлению, его модель известна благодаря рисункам Жака Андруэ Дюсерсо (1570).",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_AlleeCavaliere": "Прогулка верхом возможна по периметру сада, окруженного более широкой аллеей.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_Topiaire": "Топиарный тис: постриженный по особой форме.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_ArbresFruitiers": "Под садом понимается и фруктовый сад: яблони и груши соседствуют с кустарниками черной и красной смородины. Бордюры из кустов клубники окружают высаженные участки.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_FouillisBotaniste": "Ведь именно в эту эпоху садовник - это в первую очередь ботаник, а не ландшафтный архитектор. Поэтому в саду собраны самые разные виды растений, без постоянной оглядки на правильность посадки.",
    "IOTitle_TrousseChasse": "Охотничья сумка",
    "IODesc_TrousseChasse": "<align=\"center\"><sprite=5></align>\n Несколько клинков находятся в этом кожаном футляре, который охотники носят на поясе. \n Эти орудия служат для извлечения внутренностей животного сразу после его смерти, чтобы избежать заражения мяса. \n \n Большой охотничий нож обладает прочным лезвием, которое позволяет расчленить зверя. Два средних ножа потоньше более пригодны для разделки туши в то время, как батардо (маленький нож) позволяет работать с большей точностью, благодаря негнущемуся лезвию. \n \n Все эти лезвия заточены точильным ножом.\n Вилка позволяет придерживать мясо во время его разделки. \n <align=\"center\"><sprite=6></align>",
    "HotspotIO_TrousseChasse_GrandCouteau": "Большой охотничий нож для расчленения зверя.",
    "HotspotIO_TrousseChasse_CouteauMoyen": "Средние по размеру клинки для разделки туши.",
    "HotspotIO_TrousseChasse_Fourchette": "Вилка для поддержания мяса во время разделки.",
    "HotspotIO_TrousseChasse_FusilAffuter": "Точильный нож: его слегка абразивная поверхность заостряет лезвие при трении под углом от 15 до 20° в зависимости от толщины лезвия.",
    "HotspotIO_TrousseChasse_BatardeauMiniCouteau": "Батардо, маленький нож с коротким и негнущимся лезвием.",
    "TreasureTitle_IO_TrousseChasse_SignatureFrancois1er": "Подпись Франциска I",
    "CubemapTitle_VA_Cuisines": "Кухни",
    "CubemapDesc_VA_Cuisines": "<align=\"center\"><sprite=5></align>\n Расположение кухонь позволяет обслуживать как королевские покои, так и большой зал в соседнем крыле. \n Они обустроены здесь с конца 15 и до начала 16 веков. \n \n Ранее кухни располагались в здании, прилегающем к старинному донжону на западном краю территории замка.\n <align=\"center\"><sprite=6></align>",
    "HostpotCubemap_VA_Cuisines_ChemineeLarge": "Топка камина находится в центре, слева от нее - место, где ранее располагалась печь. Дверь справа от нее, находящаяся под каминным порталом, была прорублена позднее.",
    "HostpotCubemap_VA_Cuisines_PorteCouloirCaves": "За этими дверьми проходит служебный коридор. По нему можно попасть в кухни и на лестницу, ведущую к большой опочивальне в бельэтаже (второй этаж), чтобы подать кушанья к столу короля.",
    "HostpotCubemap_VA_Cuisines_PorteSalleSuivante": "Дверь ведет к четырем службным комнатам, то есть тем, которые предназначены для кухонных служб. В самом конце находится дверь, ведущая к погребам, выдолбленным в скале под замком.",
    "CubemapTitle_VA_ChambreRoi": "Королевская опочивальня",
    "CubemapDesc_VA_ChambreRoi": "<align=\"center\"><sprite=5></align>\n Перемещаясь по королевским покоям, нетрудно заметить, что малая опочивальня традиционно следует за парадной, или большой, опочивальней. К ней примыкают несколько маленьких комнат для уединения: кабинеты или гардеробные для личного использования государя. \n \n В середине 16 века обычаи меняются: королева Екатерина Медичи (1519-1589) переделывает эту комнату в свою приемную. Ее спальня и кабинет располагаются во внешней башне (ныне несуществующей) со стороны двора. Ее дочери спят рядом: на месте нынешней гардеробной. \n \n Покои короля Генриха II (<sprite=0>1547-1559) находились в параллельном несуществующем сегодня здании со стороны садов. Нечастый гость в Амбуазском замке, он, вероятно, разрешил своим детям жить в них.\n <align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_ChambreRoi_FenetreSculptee": "Резной оконный проем - единственный сохранившийся элемент декора конца 15 века. Бретонские хвостики корностая и геральдические лилии напоминают об Анне Бретонской и ее дочери Клод Французской, молодой супруге Франциска I.",
    "HotspotCubemap_VA_ChambreRoi_LitHenriII": "Эта кровать, обрамленная драпированными вышитыми тканями, обеспечивает тепло и уют. Ее внушительные размеры объясняются тем фактом, что сон был совместным, поэтому в кровати должны были помещаться несколько человек.",
    "HotspotCubemap_VA_ChambreRoi_TourPorcheDisparue": "Это окно заменяет дверь, которая вела в спальню и кабинет Екатерины Медичи во внешней проездной башне, построенной при Карле VIII и разрушенной.",
    "HotspotCubemap_VA_ChambreRoi_CoffreASecret": "Этот сундук \"с секретом\"так назван из-за наличия двойного выдвижного дна, которое является идеальным тайником, где можно спрятать документ или украшение.",
    "CloseUpTitle_VA_ChambreRoi_MortLeonardDeVinci": "Смерть Леонардо да Винчи",
    "CloseUpDesc_VA_ChambreRoi_MortLeonardDeVinci": "<align=\"center\"><sprite=5></align>\n Если верить этой картине, можно подумать, что Леонардо да Винчи умер на руках Франциска I в замке Фонтенбло. \n \n На самом деле, 2 мая 1519 года Леонардо да Винчи умирает в возрасте 67 лет неподалеку от этого места в замке Кло-Люсе, предоставленном ему Франциском I в 1516 году. Король отсутствует, так как пребывает в это время в замке Сен-Жермен-ан-Ле близ Парижа, где королева только что родила второго сына, будущего Генриха II. \n \n Написанная в 1781 году картина вдохновлена приукрашенным биографическим рассказом Джорджо Вазари (1511-1574). Эта картина показывает с положительной стороны деятельность Франциска I и французских королей вообще по отношению к искусствам. Ввиду ее безусловной политической важности картина приобретена королем Людовиком XVI, чтобы впоследствие быть использованной в качестве макета для гобелена, предназначенного для Версальского дворца. \n __________________________________\n Франсуа-Гийом Менажо (1744-1816), <i>Смерть Леонардо да Винчи</i>, 1781 г., холст, масло. Передана на хранение городом Амбуаз короловскому Амбуазскому замку. \n <align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_LDV": "Леонардо да Винчи испускает последний вздох",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_F1er": "На самом деле Франциск I отсутствует на момент смерти Леонардо да Винчи. Рождение его второго сына задержало короля в Сен-Жермен-ан-Ле.",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_Medecin": "Врач останавливает руку служанки, приносящей воду: слишком поздно, гений вот-вот умрет.",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_Statue": "Скульптура в галерее указывает на то, что сцена происходит в замке Фонтенбло, где Франциск I собрал настоящую коллекцию античных произведений искусства. Однако именно эта скульптура станет частью французских коллекций лишь после ее приобретения в 1806 году Наполеоном.",
    "CloseUpTitle_VA_ChambreRoi_SainteFamille": "<i>Святое семейство</i>",
    "CloseUpDesc_VA_ChambreRoi_SainteFamille": "<align=\"center\"><sprite=5></align>\n Эта картина, оригинал которой хранится в Лувре, свидетельствует о дипломатическом подарке папы Льва Х Франциску I, преподнесенном в 1518 году. \n \n Ее иногда назвают <i>\"Большим\"святым семейством Франциска I</i> из-за присутсвия в композиции Елизаветы, двоюродной сестры Девы Марии, и ее сына Иоанна Крестителя. Они дополняют традиционно сложившееся изображение Христа, окруженного Марией, его матерью, и Иосифом, его приемным отцом .\n \n Поводом для написания картины послужило желание Папы Римского выразить свое почтение королеве Клод Французской, которая родила наследника Короны.\n ______________________________\n Копия картины Рафаэля (1483-1520), <i>Святое семейство со святой Елизаветой, Иоанном Крестителем и двумя ангелами</i>, так называемое <i>Большое святое семейство</i>, 1518 г. Оригинал хранится в Лувре (Париж). \n <align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_Jesus": "Дева Мария с нежностью берет на руки младенца Христа под взглядом Иосифа, голова которого окружена нимбом в знак святости.",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_Joseph": "Иосиф, супруг Марии, смиренно наблюдает за своей семьей.",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_ElisabethEtJB": "Елизавета, двоюродная сестра Марии, родившая Иоанна Крестителя благодаря чуду, хотя до этого времени оставалась бездетной. Ее уставшие черты лица и тюрбан свидетельствуют о преклонном возрасте. Ее сын узнаваем благодаря крестообразному посоху, трактуемому как предвестие смерти Христа.",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_Ange": "Ангелы, коронующие Деву Марию, предположительно являются знаком почтения недавнему материнству королевы Клод Французской.",
    "IOTitle_LogisEnfantsRoyaux": "Малый двор королевских детей, 1553 год",
    "IODesc_LogisEnfantsRoyaux": "<align=\"center\"><sprite=5></align>\n Этот корпус, построенный на месте садов, был полностью уничтожен в 1808 году. \n \n Изначально он предназначался Генриху II, и расположение комнат соответствовало принципу, характерному для королевских покоев: большая парадная комната, затем следовали малая спальня, гардероб и кабинеты.\n \n В отсутствии короля этот корпус вероятно занимало многочисленное потомство Генриха II и Екатерины Медичи. Мальчики и девочки, с раннего детства порученные чете гувернеров, которым, в свою очередь, помогали кормилицы и воспитатели, образуют так называемый \"малый детский двор\"вокруг дофина Франциска, наследника королевства. \n \n Для них классическое королевское распределение помещений заменялось следующим образом: учебный зал и следовавшие за ним совместная комната, комната для младенцев и их кормилиц, а также служебные комнаты. \n <align=\"center\"><sprite=6></align>",
    "HotspotIO_LogisEnfantsRoyaux_MarieStuart": "Мария Стюарт, будущая королева Шотландии, 11 лет",
    "HotspotIO_LogisEnfantsRoyaux_DauphinFrançoisII": "Дофин, будущий король Франции, Франциск II, 9 лет",
    "HotspotIO_LogisEnfantsRoyaux_Elisabeth": "Елизавета Французская, будущая королева Испании, 8 лет",
    "HotspotIO_LogisEnfantsRoyaux_Claude": "Клод Французская, 6 лет",
    "HotspotIO_LogisEnfantsRoyaux_CharlesIX": "Будущий король Франции Карл IX, 3 года",
    "HotspotIO_LogisEnfantsRoyaux_HenriIII": "Будущий король Франции Генрих III, 2 года",
    "HotspotIO_LogisEnfantsRoyaux_BebeMarguerite": "Маргарита, будущая супруга Генриха IV, меньше 1 года",
    "HotspotIO_LogisEnfantsRoyaux_MrEtMmeHumieres": "Месье и Мадам д'Юмьер, гувернеры детей Франции",
    "HotspotIO_LogisEnfantsRoyaux_PrecepteurPierreDanes": "Пьер Данес, воспитатель и учитель",
    "HotspotIO_LogisEnfantsRoyaux_PeintreClouet": "Франсуа Клуэ, рисующий портреты детей для их матери",
    "HotspotIO_LogisEnfantsRoyaux_FresquePharsale": "Фреска, вдохновленная Фарсаловой галереей замка Анси-ле-Фран, изображающая битву при Фарсале, столкнувшую в 48 г. до н.э. войска Цезаря и Помпея.",
    "CubemapTitle_VA_GardeRobe": "Гардероб",
    "CubemapDesc_VA_GardeRobe": "<align=\"center\"><sprite=5></align>\n Первоначально в этой комнате находился гардероб, маленькая обогреваемая комната, предназначенная для водных процедур и переодевания. При необходимости приближенные правителя могли здесь спать.\n \n Декор камина был дополнен в ходе последующих реставраций: перед нами герб Анны Бретонской, дополненные витой веревкой с узлами.\n Герб королевы окружен орденской цепью Святого Михаила, которую можно узнать по ракушкам и изображению архангела. \n Этот рыцарский орден учрежден в Амбуазском замке в 1469 году королем Людовиком XI (<sprite=0>1461-1483), чтобы соперничать по влиянию с бургундским орденом Золотого руна. Изначально состоял из 36 рыцарей, которые давали присягу безусловной верности королю. \n \n Орден Святого Михаила упразднен в 1830 году, когда Луи-Филипп решает сохранить лишь Орден Почетного легиона. \n <align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_GardeRobe_Cheminee": "Герб Анны Бретонской. В поле щита, увенчанного короной и окруженного цепью ордена Святого Михаила, геральдические лилии королевства Франции соседствуют с \"хвостиками\"горностаев Бретонского герцогства.",
    "HotspotCubemap_VA_GardeRobe_Cordeliere": "Отец Анны Бретонской выбирает витую веревку свои геральдическим символом, ссылаясь тем самым на святого Франциска Ассизского. Она напоминает простую, обмотанную вокруг пояса, веревку монахов-францисканцев. Три узла символизируют три монашеских обета бедности, целомудрия и послушания.",
    "HotspotCubemap_VA_GardeRobe_StatueStMichel": "Испанская статуэтка 17 века, изображающая архангела святого Михаила, низвергающего демона. Она ассоциируется с орденом Святого Михаила, рыцарским орденом, учрежденным здесь в 1469 году Людовиком XI, чтобы заручиться верностью дворянства.",
    "CloseUpTitle_VA_GardeRobe_Collegiale": "Коллегиальная церковь святого Флорентина, 1519 год",
    "CloseUpDesc_VA_GardeRobe_Collegiale": "<align=\"center\"><sprite=5></align>\n Коллегиальная церковь Святого Флорентина, уничтоженная в 1808 году в ходе разрушений, приказанных Роже Дюко, графом Империи и владельцем замка. \n \n Церковь была построена в романском стиле в 11 веке по приказу графа Анжуйского Фулка Нерра (987-1040). Она возвышалась на заднем дворе укрепленного замка. В то время это была приходская церковь, куда жители города приходили на службу. \n \n С 1469 года Людовик XI поручает церковь коллегии каноников и оставляет ее в исключительном пользовании двора. В ней отмечаются торжественные королевские события: крещения, свадьбы и т.д. Именно здесь 36 рыцарей ордена Святого Михаила дают присягу на верность Короне. \n <align=\"center\"><sprite=6></align>",
    "CubemapTitle_VA_SalonOrleansPenthievre": "Зал герцогов Орлеанских-Пентьеврских",
    "CubemapDesc_VA_SalonOrleansPenthievre": "<align=\"center\"><sprite=5></align>\n Мы находимся в покоях герцогов Орлеанских, которые отображают эволюцию замка в 18-19 веках.\n \n В 1763 году король Людовик XV дарит Амбуазский замок своему министру герцогу де Шуазелю (1719-1785), который не проявляет к нему большого интереса, предпочитая свое соседнее имение Шантелу. После его смерти замок выкуплен Короной и продан члену королевской семьи - герцогу Пентьеврскому (1725-1793). От его преобразований до наших дней сохранились извилистые аллеи английского парка. \n \n Замок был конфискован при Революции, в нем случился пожар, а за ним последовали несколько этапов разрушений, проводимых сенатором Роже Дюко с 1806 по 1808 годы. Он сносит несколько зданий и продает полученные материалы тому, кто предложит наибольшую цену. \n \n В период Реставрации замок возвращен наследнице герцога Пентьеврского Луизе-Марии-Аделаиде де Бурбон (1753-1821), герцогине Орлеанской. Она передает его по наследству в 1821 году своему сыну, будущему Луи-Филиппу I (<sprite=0>1830-1848), королю французов.\n <align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SalonOrleansPenthievre_GravuresRigaud": "Виды замка, ок. 1730 г. : замок, служивший тюрьмой веком ранее, находится в плачевном состоянии. Некоторые жилые корпуса были снесены, а средневековый ров закопан.",
    "HotspotCubemap_VA_SalonOrleansPenthievre_PhilippeEgalite": "Луи-Филипп-Жозеф (1747-1793), герцог Орлеанский, принимает первые революционные идеалы и именует себя \"Филипп Эгалите\"после своего избрания депутатом. Приходившийся кузеном Людовику XVI, он тем не менее голосует за его казнь. Некоторое время спустя он сам будет обвинен и казнен. Его сын Луи-Филипп станет королем французов в 1830 году.",
    "CloseUpTitle_VA_SalonOrleansPenthievre_PagodeChanteloup": "Пагода замка Шантелу",
    "CloseUpDesc_VA_SalonOrleansPenthievre_PagodeChanteloup": "<align=\"center\"><sprite=5></align>\n Герцог де Шуазель (1719-1785), министр Людовика XV, попавший в немилость в 1770 году, построил эту пагоду в 1775 году в своем имении Шантелу. Это дань уважения своим верным друзьям, посещавшим его в Шантелу, куда он удалился, впав в немилость. \n Вокруг пагоды находился сад в англо-китайском стиле с речкой и беседкой \n \n Спроектированная архитектором Луи-Дени ле Камю, это семиэтажное парковое сооружение высотой 44 м берет за образец пагоду садов Кью Гарденс в Лондоне (1762 г.). Обе отражают вкус эпохи к экзотике и Дальнему Востоку.\n \n Сегодня пагода и ее пруд - единственное, что осталось от замка Шантелу. \n <align=\"center\"><sprite=6></align>",
    "CubemapTitle_VA_ChambreOrleans": "Спальня герцогов Орлеанских",
    "CubemapDesc_VA_ChambreOrleans": "<align=\"center\"><sprite=5></align>\n Скорее всего Луи-Филипп останавливался в Амбуазском замке лишь однажды. Тем не менее замок обустроен в стиле той эпохи, не прибегая к большим королевским заказам, а прямиком из запасов королевского \"Гард-Мебль\"(склад мебели).\n \n Предметы мебели, собранные здесь воссоздают атмосферу и стиль обстановки семьи герцога Орлеанского. \n <align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_ChambreOrleans_Lit1erEmpire": "Кровать-ладья в стиле ампир. Поскольку кровати эпохи ампир ставились вдоль стены и были видны с одной стороны, то у них украшалась только одна (лицевая) сторона.",
    "HotspotCubemap_VA_ChambreOrleans_Semainier": "Оснащенный семью выдвижными ящиками, этот маленький комод в дословном переводе с франузского называется \"неделька\".",
    "HotspotCubemap_VA_ChambreOrleans_Coiffeuse": "Вращающееся зеркало-псише этого трюмо характерно для меблировки туалетных комнат начала 19 века. Столешница из белого мрамора, простого в уходе, - отличительная черта мебели, претендующей на функциональность.",
    "HotspotCubemap_VA_ChambreOrleans_FerdinandPhilippeGauche": "Фердинанд-Филипп, герцог Орлеанский (1810 - 1842) - старший сын Луи-Филиппа, короля французов. Наследный принц, построивший блестящую военную карьеру, пользуется популярностью у французского общественного мнения. Его смерть в 32 года в результате несчастного случая лишает значительной поддержки Июльскую монархию.",
    "HotspotCubemap_VA_ChambreOrleans_HeleneDroite": "Елена Мекленбург-Шверинская (1814-1858), немецкая принцесса, лютеранка, выходит замуж за герцога Орлеанского Фердинанда-Филиппа, наследника короля Луи-Филиппа, в 1837 году. Не несущий значимых последствий в дипломатическом смысле, это все же счастливый брак, в котором появляются на свет двое детей.",
    "HotspotCubemap_VA_ChambreOrleans_PetitTableauFamille": "Семья Фердинанда-Филиппа Орлеанского, наследника престола. Название гравюры, \"Последние счастливые дни!..\"намекает на гибель 32-летнего герцога в результате несчастного случая с коляской на его пути в Париж.",
    "CloseUpTitle_VA_ChambreOrleans_LouisPhilippeFils": "Луи-Филипп и сыновья",
    "CloseUpDesc_VA_ChambreOrleans_LouisPhilippeFils": "<align=\"center\"><sprite=5></align>\n Король Луи-Филипп изображен в окружении своих сыновей перед Версальским дворцом в день торжественного открытия \"Исторических галерей\"10 июня 1837 года.\n \n Новые галереи задуманы в самом начале правления и представляют собой художественный музей, повествующий об истории Франции и расположенный в Версальском дворце. Новый музей посвящен \"Всем славам Франции\", чтобы объединить представителей разных политических направлений и пробудить в общественном мнении чувство национальной принадлежности. \n \n Присутствие наследников Короны вокруг короля французов используется в целях демонстрации продолжительности Орлеанской династии. \n \n __________________________________\n Копия картины Ораса Верне (1789-1863), <i>Выезд Луи-Филиппа и его сыновей из Версальского дворца</i>, холст, масло. Оригинал (1846 г.) хранится в Версале.\n <align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_FilsGauche": "Принц Жуанвильский, герцог де Монпансье и герцог Орлеанский. Портрет последнего, старшего сына и престолонаследника, умершего 4 годами ранее написания картины, был списан с другого портрета.",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_LouisPhilippeCentre": "Луи-Филипп, король французов (1830-1848).",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_FilsDroite": "Герцог Немурский и герцог Омальский",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_StatueLouisXIV": "Конная статуя Людовика XIV на заднем плане в точности перекликается с позой Луи-Филиппа на первом плане. Король, потомок династий Капетингов и Бурбонов, таким образом, представляет себя преемником короля-солнце, которым он очень восхищался.",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_AToutesLesGloires": "Надпись-посвящение \"Всем славам Франции\"на фронтоне Исторических галерей, созданных Луи-Филиппом и представляющих картины, иллюстрирующие историю Франции.",
    "CubemapTitle_VA_SalonMusique": "Музыкальная гостиная",
    "CubemapDesc_VA_SalonMusique": "<align=\"center\"><sprite=5></align>\n Здесь собраны некоторые воспоминания семьи герцогов Орлеанских.\n \n С изгнанием Луи-Филиппа в 1848 году, личное имущество семейства Орлеанских взято под присмотр временным правительством Второй республики (1848-1852).\n Амбуазский замок предоставлен Военному министерству, которое находится в поисках резиденции, способной принять государственного узника - эмира Абд аль-Кадира (1808-1883). \n \n Затем замок возвращен семейству Орлеанских правительством Третьей Республики в 1873 году. Масштабные реставрационные работы проводятся вплоть до начала 20 века, в частности благодаря герцогу Омальскому, который выкупает замок в 1895 году и превращает его в богадельню для слуг его семьи. \n \n С 1974 года замок является собственностью Фонда Святого Людовика, созданного в целях сохранения, реставрации и открытия для посещений исторического наследия Орлеанского дома.\n <align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SalonMusique_PorteEscalierDisparu": "Дверь ведущая на винтовую лестницу во внешней башне, которая спускается к кухням цокольного этажа.",
    "HotspotCubemap_VA_SalonMusique_BateauBellePoule": "Модель судна <i>Бель-Пуль</i>, на котором в 1840 году был возвращен во Францию прах Наполеона I, умершего в изгнании на острове Святой Елены в 1821 году. Это судно находится под командованием принца Жуанвильского, третьего сына короля Луи-Филиппа.",
    "HotspotCubemap_VA_SalonMusique_PorteTourMinimes": "Панорамный зал, построенный при правлении Луи-Филиппа, занимал вершину башни Миноритов, прилегающей к этому залу. В 1852 году эмир Абд аль-Кадир получает здесь новость о своем освобождении из уст самого принца-президента Луи-Наполеона Бонапарта. Эта временная конструкция не была сохранена во время реставрационных работ конца 19 века.",
    "HotspotCubemap_VA_SalonMusique_MadameAdelaideGauche": "Евгения-Аделаида-Луиза, принцесса Орлеанская, прозванная Мадам Аделаида (1777-1847) - влиятельная сестра короля Луи-Филиппа. Она позирует для этого портрета со своим племянником и крестником принцем Жуанвильским, седьмым ребенком королевской четы.",
    "HotspotCubemap_VA_SalonMusique_FrancoisePetitFace": "Франсишка де Браганса (1824-1898), принцесса Бразилии, в 1843 году выходит замуж в Рио-де-Жанейро за Франсуа Орлеанского, принца Жуанвильского, седьмого ребенка Луи-Филиппа. Покинув Францию при падении Июльской монархии в 1848 году, она возвращается при Второй империи.",
    "HotspotCubemap_VA_SalonMusique_MarieAmelieGrandFace": "Королева Мария-Амалия де Бурбон, принцесса Неаполя и Сицилии (1782-1866), супруга Луи-Филиппа, изображена с младшими сыновьями: Анри (1822-1897), герцогом Омальским, и Антуаном (1824-1890), герцогом де Монпансье.",
    "HotspotCubemap_VA_SalonMusique_TricTrac": "Стол для игры в триктрак, 18 век. Съемная столешница скрывает набор для игры в трик-трак, или \"жаке\"; шашки и кости складывали в боковых выдвижных ящиках стола.",
    "CloseUpTitle_VA_SalonMusique_VueArriereLogis": "Жилой корпус (вид сзади)",
    "CloseUpDesc_VA_SalonMusique_VueArriereLogis": "<align=\"center\"><sprite=5></align>\n Эта картина представляет некоторые преобразования, проведенные семейством Орлеанским в 19 веке: например, прямой доступ в сады с первого этажа замка. \n __________________________________\n Гюстав Ноэль (1823-1881), <i>Жилой корпус (вид сзади)</i>, холст, масло. Королевский замок Амбуаз. \n <align=\"center\"><sprite=6></align>",
    "IOTitle_TourDesMinimes": "Башня Миноритов",
    "IODesc_TourDesMinimes": "<align=\"center\"><sprite=5></align>\n Пандус длиной в 22 метра спиралью закручивается вокруг пустого цилиндра, чтобы позволить всадникам и запряженным повозкам подняться на террасы замка со стороны города.\n \n Своим названием эта высокая конная башня обязана монастырю миноритов, располагавшемуся у ее подножия. Ее строительство было начато по велению Карла VIII, который преображает Амбуазский замок в конце 15 века. Ее внушительные размеры свидетельствуют об амбициях молодого короля. \n \n Башня сохраняет оборонительную функцию, о чем напоминают подъемный мост со стороны города, казематы, проделанные в откосе, а также решетки, заслоняющие оконные проемы, под которыми устроены маленькие отверстия, куда размещается огнестрельное оружие в случаях аттаки. \n \n В 19 веке башня была полностью отреставрирована архитектором Виктором Руприх-Робером (1820-1887), который задумывает ее современную венчающую часть. \n <align=\"center\"><sprite=6></align>",
    "CloseUpTitle_GalerieAumale_LiberationAbdElKader": "Освобождение Абд аль-Кадира",
    "CloseUpDesc_GalerieAumale_LiberationAbdElKader": "<align=\"center\"><sprite=5></align>\n Луи-Наполеон Бонапарт (1808-1873), будущий Наполеон III, прибывает в Амбуаз 16 октября 1852 года, чтобы лично объявить об освобождении эмиру Абд аль-Кадиру, бывшему предводителю алжирского восстания против французской колонизации. Этим жестом он выполняет обещание, данное эмиру 4 годами ранее: в обмен на сдачу французским войскам эмиру позволялось свободно жить в изгнании на мусульманской земле. \n \n Эмир и его свита численностью около 100 человек, провели в плену в Амбуазском замке 4 тяжелых года, обусловленых местным климатом и малопригодным к жизни обустройством замка. Условия заключения, поначалу строгие из-за запрета на связь с внешним миром, постепенно смягчились: эмир вел переписку с французскими интеллегентами, выписал книги из своей собственной библиотеки, оставшейся в Алжире, и посетил несколько замков региона. \n Абд аль-Кадир и члены его свиты завязали дружбу с некоторыми жителями Амбуаза, в частности с членами Католической церкви, которые о них заботились. \n \n Сегодня мы можем видеть надгробный памятник, воздвигнутый в центре памятного сада - Восточного сада - в память о 25 членах свиты Абд аль-Кадира, умерших и похороненных а Амбуазе. \n ________________________\n Анж Тисье (1814-1876), <i>Луи-Наполеон, принц-президент, объявляет Абд аль-Кадиру о его освобождении</i>, 1861 г., холст, масло, Версальский дворец и Трианон (Версаль).\n <align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_GalerieAumale_LiberationAbdElKader_Mere": "Мать Абд аль-Кадира Лалла Зорга кланяется принцу-президенту. Пока Абд аль-Кадир отсутствовал, она была схвачена французскими вооруженными силами во время взятия Смалы в 1843 году. Она обретает свободу после 10 лет заточения.",
    "HotspotCloseUp_GalerieAumale_LiberationAbdElKader_PersonnagesGauche": "Слева на картине изображен Луи-Наполеон в окружении Сен-Арно, маршала Франции, и его адъютантов графа де Гуайона и графа Роге.",
    "HotspotCloseUp_GalerieAumale_LiberationAbdElKader_BaieAuFond": "Дверной проем в галерею герцога Омальского, прорубленный в ту эпоху, просто скрыт за занавесом.",
    "CloseUpTitle_Illustres_LouisIX": "Людовик IX, прозванный святым Людовиком",
    "CloseUpDesc_Illustres_LouisIX": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1214-1270</align>\n Начинает свое правление под дальновидным регенством матери Бланки Кастильской, которой он доверяет королевство во время своего участия в крестовом походе 1248 - 1254 гг.. Он вновь отправляется на Восток в 1270 году и умирает от чумы в Тунисе. \n <align=\"center\"><sprite=2></align>\n Прилагает все усилия, чтобы установить мир и справедливость, укрепляя королевскую власть и борясь с коррупцией. Пытается пресечь давние конфликты с соседними королевствами и завоевывает международный авторитет. \n <align=\"center\"><sprite=3></align>\n Его именем назван Фонд Святого Людовика. Эта ассоциация, преследующая общеполезные цели, создана Генрихом Орлеанским, графом Парижским, в 1974 году в целях сохранения, реставрации и открытия для посещений исторического наследия Орлеанского дома, частью которого является замок Амбуаз.",
    "CloseUpDates_Illustres_LouisIX": "1226-1270",
    "CloseUpTitle_Illustres_LouisXI": "Людовик XI, король Франции",
    "CloseUpDesc_Illustres_LouisXI": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1423-1483</align>\n Старший сын Карла VII, с которым он вскоре вступает в конфликт. На некоторое время он добровольно удаляется к Бургундскому двору и после 1447 годв больше не увидит своего отца. \n <align=\"center\"><sprite=2></align>\n Расширяет королевские владения, присоединяя Мен, Анжу и часть Бургундии в ущерб Карлу Смелому. Ловкий политик и властолюбивый правитель, он является одним из основоположников дела по созданию централизованного государства во Франции. \n <align=\"center\"><sprite=3></align>\n Учреждает в Амбуазе рыцарский орден Святого Михаила, чтобы заручиться верностью феодалов. Он устраивает свою супругу Шарлотту Савойскую и своих детей в Амбуазе, вдали от придворной жизни, и навещает их, чтобы справиться о состоянии здоровья и успехах в учебе своего наследника, будущего Карла VIII.",
    "CloseUpDates_Illustres_LouisXI": "1461-1492",
    "CloseUpTitle_Illustres_CharlesVIII": "Карл VIII, король Франции",
    "CloseUpDesc_Illustres_CharlesVIII": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1470-1498</align>\n Единственный наследник Людовика XI, он растет в Амбуазском замке и вступает на престол процветающего королевства в возрасте 13 лет. Регентство поручено его сестре Анне де Боже. Начинает самостоятельно править в 21 год. \n <align=\"center\"><sprite=2></align>\n Женится на герцогине Анне Бретонской в 1491 году, чем кладет начало процесса присоединения герцогства Бретонского к Франции. В 1494 году начинает завоевание Неаполитанского королевства, заявляя свои права на трон. Это станет отправной точкой французских притязаний на Италию вплоть до 1559 года.\n <align=\"center\"><sprite=3></align>\n Приказывает преобразование Амбуазской крепости в величественную резиденцию, строительство которой будет почти завершено к моменту его преждевременной кончины в возрасте 28 лет.",
    "CloseUpDates_Illustres_CharlesVIII": "1483-1498",
    "CloseUpTitle_Illustres_AnneDeBretagne": "Анна Бретонская, королева Франции",
    "CloseUpDesc_Illustres_AnneDeBretagne": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1477-1514</align>\n Ввиду отсутствия наследника мужского пола становится герцогиней Бретонской в 1488 году. Обладающая сильным характером, она является самой завидной невестой Европы благодаря стратегическому положению своего герцогства и его относительно упорядоченному управлению. \n <align=\"center\"><sprite=2></align>\n В силу политических обстоятельств она вынуждена аннулировать свой заключенный по доверенности брак с эрцгерцогом Австрийским Максимилианом, принимая предложение короля Франции Карла VIII в 1491 году. \n <align=\"center\"><sprite=3></align>\n Вплоть до преждевременной кончины Карла VIII живет в Амбуазе. Затем выходит замуж за нового короля Франции Людовика XII в 1499 году согласно своему первому брачному договору и обосновывается со своей свитой в Блуа.",
    "CloseUpDates_Illustres_AnneDeBretagne": "1491 - 1514",
    "CloseUpTitle_Illustres_DomPacello": "Дон Пачелло да Меркольяно",
    "CloseUpDesc_Illustres_DomPacello": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1453-1534</align>\n Неаполитанский монах, садовник и ботаник\n <align=\"center\"><sprite=2></align>\n Соглашается сопровождать короля Карла VIII на обратном пути из Италии во Францию. \n <align=\"center\"><sprite=3></align>\n Живет во Франции с 1496 по 1499 годы, работая над созданием садов замков Амбуад, Шато-Гайар, Блуа и Гайон.",
    "CloseUpDates_Illustres_DomPacello": "1453-1534",
    "CloseUpTitle_Illustres_LouisXII": "Людовик XII, король Франции",
    "CloseUpDesc_Illustres_LouisXII": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1462-1515</align>\n Вступает на престол после преждевременной смерти своего кузена Карла VIII в Амбуазском замке и женится на Анне Бретонской. Их дочь Клод Французская выйдет замуж за будущего короля Франциска I. \n <align=\"center\"><sprite=2></align>\n Прозванный \"отец народа\"Генеральными штатами 1506 года, проводит реформы в судебной и налоговой сферах. Также прославился в ходе Итальянских войн, во время которых он все же терпит неудачи, вынуждая французов покинуть герцогство Миланское.\n <align=\"center\"><sprite=3></align>\n Обосновывается в своей новой резиденции в Блуа, но продолжает строительные работы в Амбуазском замке, предпринятые его предшественником, чтобы поселить там своего предполагаемого наследника Франциска Ангулемского, будущего Франциска I.",
    "CloseUpDates_Illustres_LouisXII": "1498-1515",
    "CloseUpTitle_Illustres_LouiseDeSavoie": "Луиза Савойская",
    "CloseUpDesc_Illustres_LouiseDeSavoie": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1476-1531</align>\n Овдовев в 19 лет, она посвящает себя пристальному воспитанию своих детей: Маргариты Ангулемской, будущей королеве Наваррской, и Франсуа, будущему Франциску I, предполагаемому наследнику Людовика XII, у которого не было сына.\n <align=\"center\"><sprite=2></align>\n Образует сильный политический тандем с Франциском I, ставшим королем в 1515 году, и назначена регентшей королевства в его отсутствие во время Итальянских войн\n <align=\"center\"><sprite=3></align>\n В 1498 году сопровождает своих детей в Амбуаз, где занимается их воспитанием, а затем в Блуа в 1508 году.",
    "CloseUpDates_Illustres_LouiseDeSavoie": "1476-1531",
    "CloseUpTitle_Illustres_Francois1er": "Франциск I, король Франции",
    "CloseUpDesc_Illustres_Francois1er": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1494-1547</align>\n Знаковый монарх эпохи Возрождения, он наследует престол своего кузена и свекра Людовика XII в 1515 году, получив с 1498 года образование, целью которого была его подготовка к трону.\n <align=\"center\"><sprite=2></align>\n Преобразует судебную и финансовую системы и управленческий аппарат, а также обязывает использовать французский язык в официальных документах. Соревнуется с самыми могущественными монархами своей эпохи: с Карлом Пятым и Генрихом VIII. Вносит вклад в развитие искусств на протяжении всего своего правления, привезя с собой из Италии влияние культуры Возрождения. Приглашает Леонардо да Винчи в Амбуаз. \n <align=\"center\"><sprite=3></align>\n Воспитанный в Амбуазском замке с 4 до 14 лет, он часто останавливается здесь после своего восшествия на престол и заканчивает строительство крыла в стиле Ренессанс, начатое Карлом VIII. Он принимает в Амбуазе представителей главных европейских дворов в 1518 году по случаю пышных торжеств.",
    "CloseUpDates_Illustres_Francois1er": "1515-1556",
    "CloseUpTitle_Illustres_ClaudeDeFrance": "Клод Французская, королева Франции",
    "CloseUpDesc_Illustres_ClaudeDeFrance": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1499-1524</align>\n Старшая дочь Людовика XII и Анны Бретонской, она выходит замуж за Франциска I в 1514 году по итогу напряженных дипломатических переговоров. \n <align=\"center\"><sprite=2></align>\n Известную своей скромностью, ее ценит двор, и любит муж, который, однако, не избавил ее от измен с любовницами. Она стала матерью семерых детей, первый из которых появился на свет, когда ей было 15 с половиной лет. Она умирает при родах в возрасте 24 лет. \n <align=\"center\"><sprite=3></align>\n Несколько раз сопровождает своего супруга в Амбуаз,в частности на крещение сына дофина Франсуа (1518 - 1536) в 1518 году.",
    "CloseUpDates_Illustres_ClaudeDeFrance": "1499-1524",
    "CloseUpTitle_Illustres_MargueriteAngouleme": "Маргарита Ангулемская, королева Наваррская",
    "CloseUpDesc_Illustres_MargueriteAngouleme": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1492-1549</align>\n Растет в замках Амбуаз и Блуа со своим братом, будущим Франциском I, с которым она очень близка. Оставшись бездетной вдовой после первого брака, заключенного в 1519 году, она выходит замуж во второй раз в 1525 году за короля Наварры. В 1528 году появляется на свет ее дочь Жанна д'Албре, будущая мать Генриха IV. \n <align=\"center\"><sprite=2></align>\n Писательница, прозванная \"десятой музой\", она описывает молодые годы своего брата в сборнике новелл <i>Гептамерон\"</i>, который был опубликован посмертно в 1549 году. Она сочувствует Реформации, поддерживая некоторых гуманистов-протестантов, при этом не разрывая связи с Католической Церковью.\n <align=\"center\"><sprite=3></align>\n Находится в Амбуазском замке весной 1518 года по случаю крещения своего крестника, наследника престола - дофина Франциска.",
    "CloseUpDates_Illustres_MargueriteAngouleme": "1492-1549",
    "CloseUpTitle_Illustres_LeonardDeVinci": "Леонардо да Винчи",
    "CloseUpDesc_Illustres_LeonardDeVinci": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1452-1519</align>\n Родился в Винчи (Тоскана). Он становится ярким примером \"универсального человека\", будучи художником, инженером, скульптором, архитектором, музыкантом, поэтом, философом, писателем и гениальным ученым. \n <align=\"center\"><sprite=2></align>\n Принимает приглашение молодого Франциска I и обосновывается в Амбуазе в 1516 году. Привозит с собой некоторые из своих произведений, среди которых находится <i>Джоконда</i>, работу над которой он заканчивает во Франции. \n <align=\"center\"><sprite=3></align>\n Проводит три последних года своей жизни в Амбуазе, в имении Кло-Люсе, предоставленном ему королем. Согласно его завещанию, он похоронен в замке, в коллегиальной церкви Святого Флорентина. Его прах, найденный в 1863 году, перемещен в часовню Святого Губерта.",
    "CloseUpDates_Illustres_LeonardDeVinci": "1452-1519",
    "CloseUpTitle_Illustres_CharlesQuint": "Карл V, император",
    "CloseUpDesc_Illustres_CharlesQuint": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1500-1558</align>\n Наследник четырех династий, он правит Испанией и ее вице-королевствами в Америке, Неаполем и Сицилией, Бургундским герцогством, Южными Нидерландами, Фландрией и Священной Римской империей, чьим императором он и является. \n <align=\"center\"><sprite=2></align>\n Желает восстановить империю Каролингов, но вынужден столкнуться с турецкой экспансией на Балканах, сопротивлению королей Франции - Франциска I, а затем Генриха II - и ростом религиозного протеста лютеран. \n <align=\"center\"><sprite=3></align>\n Будучи проездом во Франции, останавливается в Амбуазском замке в 1539 году, пользуясь ослаблением политической напряженности с Франциском I, ставшим его свояком в 1529 году.",
    "CloseUpDates_Illustres_CharlesQuint": "1519-1558",
    "CloseUpTitle_Illustres_HenriII": "Генрих II, король Франции",
    "CloseUpDesc_Illustres_HenriII": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1519-1559</align>\n Второй сын Франциска I. Становится наследником престола после смерти своего старшего брата дофина Франциска в 1536 году. \n <align=\"center\"><sprite=2></align>\n Наносит поражение империи Карла V, но последние годы его правления, омраченные проигрышами, ставят крест на французские притязания в Италии. Был менее терпимым, нежели его отец, к протестантизму; его репрессивные меры не ослабяют религиозное непряжение и неcут в себе зачаток религиозных войн.\n <align=\"center\"><sprite=3></align>\n Строит в Амбуазском замке новый корпус, вероятно, занимаемый его детьми. После своего вступления на престол приезжает в Амбуаз дважды: в 1551 и 1556 годах.",
    "CloseUpDates_Illustres_HenriII": "1547-1559",
    "CloseUpTitle_Illustres_CatherineDeMedicis": "Екатерина Медичи, королева Франции",
    "CloseUpDesc_Illustres_CatherineDeMedicis": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1519-1589</align>\n Супруга Генриха II, дочь Лоренцо II Медичи (1492 - 1519) и Мадлен де ла Тур д'Овернь (1495 - 1519), которые обручились в Амбуазе в 1518 году.\n <align=\"center\"><sprite=2></align>\n Является регентшей в 1552 году во время военных походов короля в Италию, а затем - в период несовершеннолетия своего второго сына Карла IX. Принимает активное участие в политической жизни во время правления своих сыновей - Франциска II, Карла IX и Генриха III, - в эпоху Религиозных войн. Известна своей страстью к искусству и влиянием итальянского образа жизни, который она привозит во Францию. \n <align=\"center\"><sprite=3></align>\n Часто живет в Амбуазском замке, где растут ее дети. Здесь она переобустраивает некоторые комнаты для своего личного пользования.",
    "CloseUpDates_Illustres_CatherineDeMedicis": "1519-1589",
    "CloseUpTitle_Illustres_FrancoisII": "Франциск II, король Франции",
    "CloseUpDesc_Illustres_FrancoisII": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1544-1560</align>\n Старший сын Генриха II и Екатерины Медичи. Растет в Амбуазе, затем наследует своему отцу в возрасте 15 лет после женитьбы на Марии Стюарт. \n <align=\"center\"><sprite=2></align>\n Этого болезненного подростка ждет самое непродолжительное правление длиной в 17 месяцев. Он умирает, не оставив наследника.\n <align=\"center\"><sprite=3></align>\n Укрывается в Амбуазском замке в марте 1560 года, узнав о гугенотском заговоре, имевшим целью избавить его от католического влияния родственников со стороны супруги - герцогов де Гизов. Амбуазский заговор разрешился казнью его участников-гугенотов и является отправной точкой религиозных войн.",
    "CloseUpDates_Illustres_FrancoisII": "1559-1560",
    "CloseUpTitle_Illustres_MarieStuart": "Мария Стюарт, королева Шотландии и Франции",
    "CloseUpDesc_Illustres_MarieStuart": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1542-1587</align>\n Дочь короля Шотландии Якова V и французской принцессы Марии де Гиз. Становится королевой Шотландии с младенчества после смерти отца, а в 1559 году - королевой Франции на всем протяжении очень короткого правления Франциска II (1559 - 1560). \n <align=\"center\"><sprite=2></align>\n Окончательно покидает Францию в 1561 году и застает Шотландию разделенной из-за религиозного вопроса. Бежит в Англию в 1568 году, чтобы скрыться от шотландских врагов, но ее кузина - королева Англии Елизавета I - заключает ее под стражу и казнит после 18 лет заточения, обвинив в заговоре. \n <align=\"center\"><sprite=3></align>\n Получает блестящее образование при Амбуазском дворе вместе с детьми Генриха II и Екатерины Медичи. Возвращается туда со своим мужем, в частности во время Амбуазского заговора.",
    "CloseUpDates_Illustres_MarieStuart": "1542-1587",
    "CloseUpTitle_Illustres_CharlesIX": "Карл IX, король Франции",
    "CloseUpDesc_Illustres_CharlesIX": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1550-1574</align>\n Второй сын Генриха II и Екатерины Медичи. После скоропостижной смерти старшего брата Франциска II наследует престол в возрасте 10 лет. Знакомится со своим королевством в ходе большого путешествия по Франции, которое продлится 2 года. \n <align=\"center\"><sprite=2></align>\n Находясь под опекой матери, назначенной регентшей, он не интересуется политикой, предпочитая переложить бразды правления на мать и после совершеннолетия. Ему не удается затушить Религиозные войны, которые достигают апогея во время резни в Варфоломеевскую ночь в 1572 году. Умирает два года спустя, не оставив наследника.\n <align=\"center\"><sprite=3></align>\n Проводит часть детства в замке Амбуаз, куда он вернется в марте 1563 года,единственный раз после своего восшествия на престол.",
    "CloseUpDates_Illustres_CharlesIX": "1560-1574",
    "CloseUpTitle_Illustres_HenriIII": "Генрих III, король Франции",
    "CloseUpDesc_Illustres_HenriIII": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1551-1589</align>\n Четвертый сын Генриха II и Екатерины Медичи. Наследует своему брату Карлу IX, хотя теоритически не мог претендовать на корону. \n <align=\"center\"><sprite=2></align>\n В наследство ему достается королевство, раздираемые Религиозными войнами и увязшее в серьезном экономическом кризисе. Не имея наследника, он признает законным преемником своего кузена, будущего Генриха IV, который, будучи протестантом, провоцирует резкую реакцию Католической Лиги. Генрих III пытается подавить протест, приказывая убить ревностного католика герцога де Гиза, являвшегося одновременно его политическим соперником. В свою очередь погибает от рук фанатика в 1589 году. \n <align=\"center\"><sprite=3></align>\n Воспитывался в Амбузе, куда возвращается 5 раз после своего вступления на престол.",
    "CloseUpDates_Illustres_HenriIII": "1574-1589",
    "CloseUpTitle_Illustres_HenriIV": "Генрих IV, король Франции и Наварры",
    "CloseUpDesc_Illustres_HenriIV": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1553-1610</align>\n Первый король из династии Бурбонов, младшей ветви королевского дома Капетингов. Вступает на престол после смерти своего бездетного кузена Генриха III, последнего короля из династии Валуа. \n <align=\"center\"><sprite=2></align>\n Будучи протестантом, он противостоит резкому сопротивлению партии католиков и вынужден принять католичество, чтобы занять престол. Предпринимает политику примирения, ознаменованную подписанием Нантского эдикта, признающего свободу вероисповедания и положившего конец 20 годам религиозных войн. Убит в Париже католическим фанатиком-одиночкой Франсуа Равальяком в 1610 году.\n <align=\"center\"><sprite=3></align>\n Побывал в замке Амбуаз дважды: в 1598 и 1602 годах.",
    "CloseUpDates_Illustres_HenriIV": "1589-1610",
    "CloseUpTitle_Illustres_ReineMargot": "Маргарита Французская, известная как \"королева Марго\"",
    "CloseUpDesc_Illustres_ReineMargot": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1553-1615</align>\n Седьмой ребенок Генриха II и Екатерины Медичи. Находится в центре нескольких брачных переговоров с европейскими принцами. В конце концов на фоне династических и религиозных беспорядков во Франции она выходит замуж за своего кузена-протестанта Генриха Наваррского, будущего Генриха IV, признанного законным преемником Генриха III. \n <align=\"center\"><sprite=2></align>\n Находясь в разногласии со своим братом Генрихом III, несчастная в бездетном браке, она выбирает политическую оппозицию, присоединяясь к Католической Лиге в 1585 году, за что она будет изгнана королем в Овернь на 20 лет. Ее брак аннулирован в 1599 году, что позволяет Генриху IV жениться на Марии Медичи. \n <align=\"center\"><sprite=3></align>\n Часть детства и юношества проводит в замке Амбуаз, где занимается изучением языков и литературы. В детстве получает прозвище \"Марго\"после того, как сыграла со своими братьями и кузенами одноименную героиню в спектакле по пьесе Ронсара.",
    "CloseUpDates_Illustres_ReineMargot": "1553-1615",
    "CloseUpTitle_Illustres_LouisXIII": "Людовик XIII, король Франции и Наварры",
    "CloseUpDesc_Illustres_LouisXIII": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1601-1643</align>\n Сын Генриха IV и Марии Медичи. Его мать назначена регентшей до его совершеннолетия и собирается продолжить свое правление, тем самым вынуждая его отстранить ее от власти в 1617 году. Напряженность в отношениях с Марией Медичи продлится вплоть до ее изгнания в 1630 году.\n <align=\"center\"><sprite=2></align>\n Правит, опираясь на своего главного советника кардинала Ришелье (1585 - 1642). Принуждает протестантов к политическому повиновению, не подвергая сомнению их свободу вероисповедания. Оказывает сопротивление многочисленным заговорам дворянства, в которых участвовал его собственный брат Гастон Орлеанский.\n <align=\"center\"><sprite=3></align>\n Останавливается в замке Амбуаз несколько раз в своей молодости. В годы его правления Ришелье приказывает разрушить средневековый донжон, который возвышался в западной части замка.",
    "CloseUpDates_Illustres_LouisXIII": "1610-1643",
    "CloseUpTitle_Illustres_LouisXIV": "Людовик XIV, король Франции и Наварры",
    "CloseUpDesc_Illustres_LouisXIV": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1638-1715</align>\n Восходит на престол в возрасте 5 лет. Регенство его матери, следовавшей советам кардинала Мазарини, взбудоражено восстанием части дворянства - Фрондой.\n <align=\"center\"><sprite=2></align>\n Единолично берет на себя управление делами королевства в 1661 году после смерти Мазарини и до конца своего правления, самого долгого в истории Франции. Ему удается взять под контроль дворянство посредством размещения придворной жизни в Версале, где он окружает себя самыми выдающимися художниками своего времени. Проводит реформы и строит централизованное государство с помощью своих министров Кольбера и Лувуа. Вначале ведет успешную борьбу с Габсбургами, но Война за испанское наследство (1701-1714) значительно ослабляет его. \n <align=\"center\"><sprite=3></align>\n Некоторое время живет в замке Амбуаз во время беспорядков Фронды, затем останавливается здесь в 1661 году.",
    "CloseUpDates_Illustres_LouisXIV": "1643-1715",
    "CloseUpTitle_Illustres_DucDeChoiseul": "Этьенн Франсуа де Шуазель",
    "CloseUpDesc_Illustres_DucDeChoiseul": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1719-1785</align>\n Герцог де Шуазель, выходец из французского дворянского рода. Строит блестящую военную и дипломатическую карьеру и поднимается по государственной карьерной лестнице благодаря поддержке маркизы де Помпадур, фаворитки короля Людовика XV. \n <align=\"center\"><sprite=2></align>\n Становится главным министром Людовика XV с 1758 года и вплоть до 1770 года, когда впадает в королевскую немилость.\n <align=\"center\"><sprite=3></align>\n В 1763 году получает от короля замок Амбуаз и прилегающие к нему земли, возведенные в герцогство-пэрство. Предпочитает Амбуазу соседнее имение Шантелу, где он проводит остаток жизни. После его смерти замок Амбуаз выкуплен Короной и в следующем году продан герцогу Пентьеврскому.",
    "CloseUpDates_Illustres_DucDeChoiseul": "1719-1785",
    "CloseUpTitle_Illustres_DucDePenthievre": "Луи-Жан-Мари де Бурбон",
    "CloseUpDesc_Illustres_DucDePenthievre": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1725-1793</align>\n Герцог Пентьеврский, потомок узаконенной ветви своего дедушки Людовика XIV и мадам де Монтеспан. Наследует гражданские и военные должности своего отца графа Тулузского, став Великим егермейстером и адмиралом Франции. \n <align=\"center\"><sprite=2></align>\n Во время правления Людовика XV проявляет себя в Деттингенском сражении (1743 г.) в ходе Войны за австрийское наследство, затем - в битве при Фонтенуа (1745 г.). Во время Французской революции поддерживает переход к конституционной монархии. Отказывается покидать Францию, несмотря на гибель своей невестки принцессы де Ламбаль от рук санкюлотов в 1792 году. Умирает от болезни. Немногим позже его имущество конфисковано, а семья арестована.\n <align=\"center\"><sprite=3></align>\n Приобретает замок Амбуаз в 1786 году и назван командиром национальной гвардии Амбуаза.",
    "CloseUpDates_Illustres_DucDePenthievre": "1725-1793",
    "CloseUpTitle_Illustres_DuchesseOrleans": "Луиза-Мария-Аделаида де Бурбон, герцогиня Орлеанская",
    "CloseUpDesc_Illustres_DuchesseOrleans": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1753-1821</align>\n Единственная наследница герцога Пентьеврского, владельца замка Амбуаз. Становится герцогиней Орлеанской, выйдя замуж за главу младшей линии династии Бурбонов, получившего прозвище \"Филипп Эгалите\"во время Французской революции. Ее сын Луи-Филипп Орлеанский в будущем станет королем французов.\n <align=\"center\"><sprite=2></align>\n Ее заключают под стражу в тюрьме Люксембургского дворца после казни мужа в 1793 году. Ее имущество арестовано, и ей приходится бежать из страны в 1797 году. Проживает в Испании до первого отречения Наполеона I. \n <align=\"center\"><sprite=3></align>\n По возвращению во Францию в 1814 году, возвращает свое имущество, частью которого является замок Амбуаз, который она завещает своему сыну Луи-Филиппу.",
    "CloseUpDates_Illustres_DuchesseOrleans": "1753-1821",
    "CloseUpTitle_Illustres_LouisPhilippe": "Луи-Филипп I, король французов",
    "CloseUpDesc_Illustres_LouisPhilippe": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1773-1850</align>\n Представитель младшей линии королевской династии. Положительно относившийся к некоторым революционным идеям, он вынужден бежать из страны в связи с обвинением его отца, \"режисида\"(голосовавшего за смерть короля) Филиппа Эгалите.\n <align=\"center\"><sprite=2></align>\n Возвращается во Францию после Реставрации Бурбонов и воплощает оппозицию ультраруайалистам. Палата депутатов объявляет его королем французов в 1830 году. После отречения от престола Карла X провозглашен королем французов. Парламентская монархия, воплощением которой он является, не может противостоять обнищанию, вызванному промышленной революцией, и необыкновенному росту популярности республиканских элит. Вынужден отречься от престола в ходе революции 1848 года, которая устанавливает Вторую Республику. Удаляется в изгнание в Великобританию \n <align=\"center\"><sprite=3></align>\n Наследует замок Амбуаз в 1821 году и реставрирует его. Рьяный защитник французского культурного наследия, он поддерживает занесение в классификатор значимых памятников национальной истории, в первом ряду которых числится замок Амбуаз,классифицированный с 1840 года.",
    "CloseUpDates_Illustres_LouisPhilippe": "1830-1848",
    "CloseUpTitle_Illustres_AbdElKader": "Абд аль-Кадир, алжирский эмир",
    "CloseUpDesc_Illustres_AbdElKader": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1808-1883</align>\n Родился в Алжире в образованной крестьянской семье. Очень рано развивает свое ненасытное любопытство и большие интеллектуальные способности. \n <align=\"center\"><sprite=2></align>\n В молодости принимает активное участие в сопротивлении колонизации, создав постоянную военную силу против французских войск. Вынужден сдаться генералу Ламорисьеру в 1847 году. Обещает впредь не использовать оружие против Франции в обмен на свою свободу, которую он получит спустя 4 года. \n <align=\"center\"><sprite=3></align>\n Заточен в замок Амбуаз со своей свитой. Освобожден Луи-Наполеоном Бонапартом, принцем-президентом, прибывшим исполнить обещание, данное французскими властями в 1847 году. Отплывает в Турцию, затем в Сирию, где посвящает последние годы своей жизни медитации и образованию, отстаивая вплоть до своей смерти всеобщие ценности толерантности и гуманизма.",
    "CloseUpDates_Illustres_AbdElKader": "1808-1883",
    "CloseUpTitle_Illustres_PrinceDeJoinville": "Франсуа Орлеанский, принц де Жуанвиль",
    "CloseUpDesc_Illustres_PrinceDeJoinville": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1818-1900</align>\n Седьмой ребенок Луи-Филиппа, короля французов. Выбирает военную карьеру, поступает на флот, путешествует и повышается в чинах. \n <align=\"center\"><sprite=2></align>\n В 1840 году сопровождает прах императора Наполеона I с африканского острова Святой Елены до Дома инвалидов в Париже. После падения Июльской монархии удаляется в изгнание, участвует в войне между Севером и Югом в США (1861 - 1865) на стороне северян, потом тайно сражается во Франции против пруссаков в 1870 году. Умирает в Париже в 1900 году.\n <align=\"center\"><sprite=3></align>\n Макет фрегата <i>Ла Бель-Пуль</i> , которым он командовал во время возвращения праха императора, выставляется в Амбуазском замке в покоях герцогов Орлеанских.",
    "CloseUpDates_Illustres_PrinceDeJoinville": "1818 - 1900",
    "CloseUpTitle_Illustres_DucAumale": "Генрих Орлеанский, герцог Омальский",
    "CloseUpDesc_Illustres_DucAumale": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1822-1897</align>\n Девятый ребенок Луи-Филиппа, короля французов. Выбрал военную карьеру. Был назначен маршалом лагеря и участвовал в преследовании Абд аль-Кадира, чью передвижную столицу - Смала - он захватил в 1843 году. Благодаря штурму передвижной столицы, его произвели в генерал-лейтенанты, а после назначили генеральным губернатором Алжира в 1847 году. \n <align=\"center\"><sprite=2></align>\n После падения Июльской монархии в 1848 году он последовал за своей семьей в изгнание в Англию и вернулся после падения Второй империи, чтобы продолжить военную карьеру. Крупный коллекционер, не имевший прямого наследника, он завещал значительную часть своего огромного состояния, частью которого являлся замок Шантийи, Институту Франции. \n <align=\"center\"><sprite=3></align>\n Созданное в 1886 году Гражданское общество имения Дре, к которому относится Амбуазский замок, преобразовано в 1974 году в нынешний Фонд Святого Людовика.",
    "CloseUpDates_Illustres_DucAumale": "1822 - 1897",
    "CloseUpTitle_Illustres_NapoleonIII": "Наполеон III, император французов",
    "CloseUpDesc_Illustres_NapoleonIII": "<align=\"center\"><sprite=1></align>\n <align=\"center\">1808-1873</align>\n Племянник Наполеона I. Изгнанный после падения своего дяди в 1814 году, он много путешествует и проявляет склонность к либеральным взглядам.\n <align=\"center\"><sprite=2></align>\n В 1848 году его избирают президентом Республики, а спустя три года он восстанавливает империю с помощью государственного переворота, широко поддерживаемого французским народом. Пользуясь периодом высокого экономического роста, он модернизирует страну посредством благоустройства городов, постройки железных дорог и созданием первых банковских систем. Вступает в войну против Пруссии, которую он проигрывает, что влечет за собой падение режима: Республика провозглашена в Париже в 1870 году в то время, как он находится в плену в Пруссии. Затем он будет изгнан в Великобританию. \n <align=\"center\"><sprite=3></align>\n Посещает Амбуаз в 1852 году, чтобы сообщить эмиру Абд аль-Кадиру о его освобождении.",
    "CloseUpDates_Illustres_NapoleonIII": "1852-1870",
    "TimelineText_Illustres_Capetiens": "Династия Капетингов",
    "TimelineText_Illustres_Valois": "Династия Валуа",
    "TimelineText_Illustres_Bourbons": "Династия Бурбонов",
    "TimelineText_Illustres_Orleans": "Герцоги Орлеанские",
    "TimelineText_Illustres_IIeRepublique": "Вторая Республика",
    "TimelineText_Illustres_Bonapartes": "Бонапарты",
    "PlaceTitleMap_Accueil": "Информационный пункт и Касса",
    "PlaceTitleMap_RampeVersChateau": "Пандус для въезда в замок",
    "PlaceTitleMap_Orangerie": "Оранжерея: кафе и туалет",
    "PlaceTitleMap_ChapelleStHubert": "Часовня Святого Губерта",
    "PlaceTitleMap_Terrasses": "Терассы",
    "PlaceTitleMap_SalleGardes": "Зал Почетного караула",
    "PlaceTitleMap_PromenoirGardes": "Галерея Караульных",
    "PlaceTitleMap_SallePilier": "Колонный зал.",
    "PlaceTitleMap_SalleTambourineurs": "Зал Барабанщиков",
    "PlaceTitleMap_GrandeSalle": "Большая Зала",
    "PlaceTitleMap_GrandeChambre": "Большая опочивальня",
    "PlaceTitleMap_ChambreRoi": "Королевская опочивальня",
    "PlaceTitleMap_GardeRobe": "Гардероб",
    "PlaceTitleMap_CabinetOrleansPenthievre": "Кабинет герцогов Орлеанских-Пентьеврских",
    "PlaceTitleMap_ChambreOrleans": "Спальня герцогов Орлеанских",
    "PlaceTitleMap_SalonMusique": "Музыкальная гостиная",
    "PlaceTitleMap_ToitTourDesMinimes": "Крыша башни Миноритов",
    "PlaceTitleMap_RampeCavaliereTourDesMinimes": "Конный пандус",
    "PlaceTitleMap_GalerieAumale": "Галерея герцога Омальского",
    "PlaceTitleMap_JardinNaples": "Неаполитанский сад",
    "PlaceTitleMap_TerrasseSuperieure": "Верхняя терраса",
    "PlaceTitleMap_JardinOrient": "Восточный сад",
    "PlaceTitleMap_Allees": "Сад: аллеи",
    "PlaceTitleMap_BusteLeonardDeVinci": "Бюст Леонардо да Винчи",
    "Warning_Map_Plus20Minutes": "Прогулка: + 20 минут",
    "PlaceTitleMap_TourHeurtault": "Башня Эрто",
    "Product_Pro": "Pro",
    "PopUp_CastleNearlyClosing": "Королевский замок-музей Амбуаз закрывается через {0} мин. \n Просьба вернуть ваш HistoPad на выходе.",
    "PopUp_CastleClosing": "Королевский замок-музей Амбуаз закрывается. \n Просьба вернуть ваш HistoPad на выходе.",
    "Credits_Text": "<align=\"center\"><b>Comité scientifique</b></align>\n\nAline Colin, guide-conférencier\nLuc Forlivesi, conservateur général du Patrimoine, DRAC Centre-Val de Loire \nLucie Gaugain, enseignante à l’Université de Tours et chercheuse au CESR, UMR/CNRS 7323\nElisabeth Lare, guide-conférencier\nMarc Metay, Directeur-adjoint du château royal d’Amboise\nNicolas Personne, Historien de l'art\nJean-Louis Sureau, Directeur du château royal d’Amboise\n\n\n<align=\"center\"><b>Production 2D / 3D</b></align>\n<b>© Histovery</b>\n\n<b>© Cent Millions de Pixels</b>\nLa collégiale Saint-Florentin, 1519 (deux vues)\nLe chantier de Charles VIII, 1495 (deux vues) \nLe pont d’Amboise, 1495\nLes jardins à la Renaissance \nMaquettes 3D montrant l’évolution du château royal d’Amboise en six périodes (© Lucie Gaugain pour les modèles de recherche de la restitution des logis)\n\n<b>© Opixido</b>\nLa sépulture de Léonard de Vinci \n\n\n<align=\"center\"><b>Crédits photographiques</align></b>\n\n<b>©Archives de la Maison de France/Archives nationales</b>\nVues du carnet de voyage de Louis-Philippe en Amérique, 1797 (AP/300(III)/13).\n\n<b>© Bibliothèque royale de Turin</b>\nAutoportrait présumé de Léonard de Vinci\n\n<b>© BnF (Bibliothèque nationale de France)</b>\nPortrait de Louise de Savoie (Département des manuscrits) \nPortrait d’Henri II, par François Clouet (Département estampes et photographies)\nPortrait de Catherine de Médicis, par François Clouet (Département estampes et photographies)\nPortrait de François II, par François Clouet (Département estampes et photographies)\nPortrait de Charles IX, par François Clouet (Département estampes et photographies)\nPortrait d’Henri III, par Jean Decourt (Département estampes et photographies)\n\n<b>© C2RMF</b>\n\"Le Grand Saint-Michel\", par Raphaël, 1518 \n\n<b>© B. Moriceau – FSL</b>\nLinteau de la chapelle Saint-Hubert\nVue de la Pagode de Chanteloup\n\n<b>© Fondation Bemberg</b>\nPortrait de Charles IX, par François Clouet\n\n<b>© Laurent Thion / Ecliptique</b>\n• Photos panoramiques : \n\nChapelle Saint-Hubert\nSalle du Pilier\nSalle des Tambourineurs\nGrande chambre\nCuisines\nChambre du roi\nGarde-robe\nCabinet Orléans-Penthièvre\nChambre Orléans\nSalon de Musique \n\n• Photos (NB : les œuvres citées ci-dessous sont conservées au château royal d’Amboise)\n\nVue depuis la chapelle vers les jardins\nVue de la Galerie d’Aumale\n\n<i>Salle des Tambourineurs</i>\nTapisserie \"Hommage à Alexandre le Grand, épilogue de la bataille d’Issos\", Basse-lisse de Bruxelles, 16e s.\nStatue représentant Louis IX, anonyme du 14e s.\nPortrait de Charles VIII, par Marino Barberio, 21e s.\nPortrait d’Anne de Bretagne, par Marino Barberio, 21e s.\n\n<i>Chambre du roi</i>\n\"La mort de Léonard de Vinci\", par François-Guillaume Ménageot, 1781, dépôt de la Ville d’Amboise\n\"La Sainte Famille\", d’après Raphaël, 19e s. \n\n<i>Garde-robe</i>\nPortrait d’Henri IV, d’après Franz Pourbus (c.1569-1622)\n\n<i>Cabinet Orléans-Penthièvre</i>\nPortrait de la Duchesse d’Orléans, d’après Elisabeth Vigée-Le Brun (1755-1842)\nPortrait du duc de Penthièvre en grand amiral, par Marino Barberio, 21e s.\nPortrait de Louis-Philippe-Joseph, duc d’Orléans, d’après Charles-Philippe Larivière (1798-1876) \n\n<i>Chambre Orléans</i>\nPortrait de Louis-Philippe 1er, roi des Français, d’après Franz Xaver Winterhalter (1805-1873) \n\"Louis-Philippe et ses fils\", d’après Horace Vernet (1789-1863)\n\n<i>Salon de Musique</i>\n\"Vue arrière du Logis\", par Gustave Noël (1823-1881)\nPortrait de François d’Orléans, prince de Joinville, d’après Franz Xaver Winterhalter (1805-1873) \nPortrait d’Henri d’Orléans, duc d’Aumale, d’après Léon Bonnat (1833-1922)\nPortrait de Marie-Amélie de Bourbon, d’après Louis-Hersent (1777-1860)\n\n<b>© M. Moleiro Editor</b>\nLivre d'Heures de Charles VIII, f.13v.\n\n<b>© Museo Nacional del Prado</b>\nPortrait de Louis XIII, par Philippe de Champaigne\n\n<b>© Museum of Fine Arts, Budapest / Google Arts & Culture</b>\nPortrait de Charles Quint, par Bernard van Orley\n\n<b>© Reproductions So</b>\nPortrait de Marguerite de Valois\n\n<b>© RMN-Grand Palais</b>\nPortrait de François 1er, par Jean Clouet (musée du Louvre) / Hervé Lewandowski\nPortrait d’Henri II, d’après François Clouet (Château de Versailles) / Gérard Blot\nPortrait de Louis XIV, par Charles Le Brun (Château de Versailles) / Franck Raux\n \"Louis Napoléon prince président annonçant à Abd-el-Kader sa libération au château d’Amboise, le 16 octobre 1852\", par Ange Tissier (Château de Versailles) / Franck Raux\nPortrait de Napoléon III, par Alexandre Cabanel (Compiègne, musée national du château) / Thierry Le Mage\n\"Le duc d’Orléans descend le grand rapide de l’Eijampaïka sur le fleuve Mionio, en Laponie, août 1795\", par François Biard (château de Versailles) / Gérard Blot\n\"Louis-Philippe et sa famille\", Henry Scheffer (Château de Versailles) / Christophe Fouin\n\n<b>© Sotheby’s</b>\nPortrait du roi Louis XI, anonyme\nLouis-Philippe, duc d’Orléans, dans un paysage Suisse, par Horace Vernet\nVue de la maison occupée par les aides de camp du duc d’Orléans durant son voyage à Twickenham en 1815-1816, d’après Louis-Marie-Jean-Baptiste Atthalin\n\n<b>© Victoria and Albert Museum, London</b>\nPortrait de Catherine de Médicis, par François Clouet\n\n<b>© Walker Art Gallery / Liverpool museums</b>\nPortrait de Marguerite d’Angoulême, par Jean Clouet / John Mills \n\n<b>© Windsor, collections de S.M. la Reine d'Angleterre</b>\nPortrait de Louis XII, par Jean Perréal\n\n<b>© Yale University Art Gallery</b>\nPortait de Marie Stuart, par François Clouet\n\n<b>Droits réservés</b>\nPortrait de Claude de France\nPortrait de l’émir Abd el-Kader (Algérie)\nPortrait de Louis XIV en costume de sacre, par Hyacinthe Rigaud (Musée du Louvre)\nPortrait d’Etienne-François, duc de Choiseul, par Michel van Loo (château de Versailles)\n\n<align=\"center\"><b>Crédits sonores</b></align>\n\n<b>© Nicolas Dubois / Sound4Museum</b>\n<b>© Christophe Davaille</b>\n<b>© Sonniss.com</b>",
    "Mail_MentionUserData": "Собранная информация будет обработана информатически и предназначена для Королевский замок Амбуаз и Histovery (выше - соавторы) для статистических исследований, общественного менеджмента и отправки рекламных сообщений. Получателем данных являются службы Связей с общественностью, Охраны исторических объектов, Туристического развития и Общественная служба соавторов HistoPad. В соответствии с обновленным законом \"Информатика и свободы\"от 6 января 1978 года вы обладаете правом на доступ и изменение связанной с вами информации, правом на представление возражений на законных основаниях и правом представления возражений против получения маркетинговых сообщений. Вы можете воспользоваться этими правами, связавшись с Histovery, contact@histovery.com. Вы также можете, на законных основаниях, представить возражения против обработки касающихся вас данных. Для более подробной информации читайте наши Положения о конфиденциальности.",
    "TreasureHunt_Text": "5 предметов спрятаны в воссозданных интерьерах. Найдите все из них, и заработайте диплом \"Охотника за Историей\"!",
    "TreasureHunt_NothingFound": "Вы не нашли ни одного предмета из списка сокровищ. Они спрятаны в воссозданных интерьерах.",
    "TreasureHunt_OneMoreFound": "Вы только что нашли предмет из списка сокровищ! Вам осталось найти еще {0}.",
    "TreasureHunt_NumberFound": "Число найденных вами на данный момент предметов: {0}.",
    "TreasureHunt_AllFound": "Поздравляем! Вы нашли все предметы из списка сокровищ!",
    "TimelineLabel_Past_1518": "1518",
    "PlaceTitleMap_LogisRoyal": "Королевские покои",
    "PlaceTitleMap_JardinMidi": "Южный сад",
    "PlaceTitleMap_Jardins": "Сады",
    "PlaceTitleMap_CourTourHeurtault": "Двор башня Эрто",
    "PopUp_Garden": "Благодарим за визит! \n Приглашаем совершить прогулку по дворцовым садам (+ 20 минут). \n \n Перед уходом не забудьте вернуть планшет HistoPad администратору!",
    "CloseUpTitle_GalerieAumale_VueActuelle": "Галерея герцога Омальского",
    "Survey_Rating_Signalitique": "указателях и информации, доступной на территории музея",
    "Survey_Rating_CafeChateau": "\"кафе\" замка",
    "Survey_Rating_PropreteMonument": "чистоте и ухоженности памятника архитектуры",
    "Survey_Rating_PropreteSanitaires": "чистоте санитарных узлов",
    "Survey_Rating_VisiteChapelle_Chateau": "посещении часовни и замка",
    "Survey_Rating_VisiteJardins": "посещении садов",
    "Survey_Rating_NotesEnfants": "Что думают о своем посещении замка ваши дети?",
    "TreasureHunt_Treasure": "Поиски сокровища",
    "HotspotIO_LogisEnfantsRoyaux_cuisine": "Кухня.",
    "CubemapTitle_Imm_SalonMusique": "Музыкальная гостиная, 1839 г.",
    "CubemapDesc_Imm_SalonMusique": "<align=\"center\"><sprite=5></align>\n Фердинанд-Филипп, герцог Орлеанский (1810-1842) и наследник престола, останавливается в Амбуазе со своей супругой Еленой (1814-1858) и их первенцем (1838-1894), будущим графом Парижским. \n \n Представленная Вам воссозданная обстановка отражает эклектический вкус Орлеанской династии. \n \n Чтобы упрочить свое положение \"короля французов\" во главе парламентской монархии, Луи-Филипп желает сплотить свой народ, разделенный на противодействующие политические лагеря : легитимисты, привязанные к старшей линии королевской семьи; орлеанисты, поддерживающие принципы парламентской монархии; бонапартисты, сторонники Империи; и республиканцы.\n \n Его желание вписать свое правление в историю Франции проявляется в выборе элементов убранства резиденций Орлеанской династии, в использовании популярных исторических лиц Старого режима (святой Людовик, Жанна д'Арк, Франциск I, Генрих IV), символов Великой Французскрй революции (трехцветный флаг) и величия Первой империи (реставрация Вандомской колонны). \n <align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_SalonMusique_duc": "Фердинанд-Филипп, герцог Орлеанский, наследник престола. Обладающий пылким темпераментом, представитель романтической молодежи, он воплощает собой будущее Июльской монархии вплоть до своей трагической смерти в 1842 году в возрасте 32 лет.",
    "HotspotCubemap_Imm_SalonMusique_documents": "Герцог Орлеанский собирается отправить своему отцу вести о продвижении обустройства в неоготическом стиле панорамной столовойна крыше башни Миноритов. Столовая не сохранилась.",
    "HotspotCubemap_Imm_SalonMusique_duchesse": "Образованную, наделенную мягким, но в то же время решительным характером, Елену Мекленбург-Шверинскую, герцогиню Орлеанскую, ценили в свое время. Виктор Гюго позже восхвалит мужество, проявленное ею во времяизгнания после падения Луи-Филиппа.",
    "HotspotCubemap_Imm_SalonMusique_TableauHotelDeVille": "Прибытие Луи-Филиппа в городскую ратушу под приветственные возгласы французов 31 июля 1830 г. Картина была заказана королем в 1837 г., чтобы напомнить об этом основопологающем событии режима в период политической нестабильности.",
    "HotspotCubemap_Imm_SalonMusique_StatueJeannedArc": "Статуэтка в неоготическом стиле, изображающая Жанну д'Арк. Эта работа Марии Орлеанской, дочери Луи-Филиппа, хранит в семье воспоминание о дочери и сестре, умершей в этом же году.",
    "HotspotCubemap_Imm_SalonMusique_Tapisserie": "Гобелен 1820 года, представляющий святого Людовика, короля Франции (Людовик IX, 1226-1270), посредником в переговорах между королем Англии и анлийскими баронами. Этот представитель династии Капетингов воплощает собой справедливость и королевскую мудрость.",
    "HotspotCubemap_Imm_SalonMusique_HenriIV": "Портрет Генриха IV, первого короля династии Бурбонов, старшей ветви королевской семьи.",
    "CloseUpTitle_PortraitDeFamille": "Королевская семья",
    "Close-UpDesc_PortraitDeFamille": "<align=\"center\"><sprite=5></align>\nЛуи-Филипп воспитал своих детей в относительной буржуазной простоте и в большом уважении перед законом. В молодости ему пришлось повоевать и постранствовать, поэтому он всем сердцем старался восстановить гражданский мир в королевстве и установить мирные отношения с основными европейскими соседями. \n \n <i>Луи-Филипп и его семья</i>, Анри Шеффер, 1836-1837 гг., Версальский дворец\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_PortraitDeFamille_1AntoineDucDeMontpensier": "Антуан, герцог де Монпансье (1824-1890)",
    "HotspotCloseUp_PortraitDeFamille_2MarieAmelieReine": "Мария Амалия, королева французов (1782-1866)",
    "HotspotCloseUp_PortraitDeFamille_3LouiseReineDesBelges": "Луиза, королева Бельгии (1812-1850)",
    "HotspotCloseUp_PortraitDeFamille_4LouisPhilippe": "Луи-Филипп, король французов (1773-1850)",
    "HotspotCloseUp_PortraitDeFamille_5MarieAdelaide": "Мадам Аделаида, сестра короля (1777-1847)",
    "HotspotCloseUp_PortraitDeFamille_6Clementine": "Клементина Орлеанская (1817-1907)",
    "HotspotCloseUp_PortraitDeFamille_7MarieDeWurtemberg": "Мария, герцогиня Вюртембергская (1813-1839)",
    "HotspotCloseUp_PortraitDeFamille_8FrancoisPrinceDeJoinville": "Франсуа, герцог де Жуанвиль (1818-1900)",
    "HotspotCloseUp_PortraitDeFamille_9FerdinandPhilippe": "Фердинанд-Филипп, герцог Орлеанский и наследник престола (1810-1842)",
    "HotspotCloseUp_PortraitDeFamille_10LouisDucDeNemours": "Луи, герцог Немурский (1814-1896)",
    "HotspotCloseUp_PortraitDeFamille_11HenriDucDAumale": "Анри, герцог Омальский (1822-1897)",
    "IOTitle_globe": "Путешествия Луи-Филиппа",
    "IODesc_globe": "<align=\"center\"><sprite=5></align>\n Луи-Филипп, наследник младшей ветви династии Бурбонов, был принужден к изгнанию режимом революционного Террора (1793), а после Империей Наполеона I вплоть до своего возвращения во Францию после вступления на престол его кузена Людовика XVIII (1814-1815). \n \n Эти годы, проведенные в путешествиях по разным странам,способствовали формированию его политических взглядов. \n Впоследствии его сыновья будут много путешествовать или участвовать в военных операциях за границей.\n Нажмите на карту, чтобы подробнее узнать о его путешествиях.\n <align=\"center\"><sprite=6></align>",
    "CloseUpTitle_Suisse": "Изгнание в Швейцарии (1793-1795)",
    "CloseUpDesc_Suisse": "<align=\"center\"><sprite=5></align>\n Отвергнутый как революционерами, так и роялистами, Луи-Филипп уезжает в Швейцарию. В течение нескольких месяцев он инкогнито преподает здесь иностранные языки и математику под именем Шабо-Латур. \n Он заказывает эту картину после своего возвращения во Францию в память об этом трудном периоде своей жизни. \n \n Орас Верне, <i> Луи-Филип, герцог Орлеанский, на фоне швейцарского пейзажа</i>, холст, масло, начало XIX в., ранее в коллекции графа Парижского. \n <align=\"center\"><sprite=6></align>",
    "CloseUpTitle_Laponie": "Экспедиция в Скандинавию (апрель - октябрь 1795)",
    "CloseUpDesc_Laponie": "<align=\"center\"><sprite=5></align>\n В 1795 году неопределенность будущего в качестве политического изгнанника побуждает Луи-Филиппа отправиться инкогнито в путешествие по Скандинавии. Он объезжает всю Швецию и Норвегию, потом пересекает полярный круг в Лапландии и добирается до Северного полюса. \n \n Франсуа Биар (1798-1882),<i>Сплав герцога Орлеанского по реке Муонио в Лапландии, август 1795 г.</i>, холст, масло, 1840 г., Национальный музей Версальского замка.\n <align=\"center\"><sprite=6></align>",
    "CloseUpTitle_Angleterre": "Английский годы (1800 -1807, затем 1815-1816)",
    "CloseUpDesc_Angleterre": "<align=\"center\"><sprite=5></align>\n В 1800 году Англия становится для герцога Орлеанского второй родиной. В 1809 году он напишет: \"Я - принц и француз и в то же время я - англичанин, (…) в силу моих взглядов и всех моих привычек\". \n \n Луи-Жан-Батист Атталин, <i>Вид дома, который занимают адъютанты герцога Орлеанского во время его пребывания в Твикенхеме в 1815-1816 гг.</i>, акватинта, ранее в коллекции графа Парижского.\n <align=\"center\"><sprite=6></align>",
    "TreasureTitle_CarnetDeVoyage": "Путевой дневник Луи-Филиппа в Америке",
    "TreasureDesc_CarnetDeVoyage": "<align=\"center\"><sprite=5></align>\n Луи-Филипп отплывает в Америку в октябре 1796 г.\n \n Правительство Директории соглашается освободить его братьев, которые присоединяются к нему годом спустя: принятые самим Джорджем Вашингтоном, они обосновываются в Филадельфии, а весной 1797 года отправляются в большое путешествие по северо-востоку страны до отплытия в Гавану. \n \n Зимой 1799 года они получают разрешение на въезд в Англию.\n <align=\"center\"><sprite=6></align>",
    "PopUpTitle_Noel": "Рождество, детские воспоминания",
    "PopUpDesc_Noel": "<align=\"center\"><sprite=5></align>\n Ежегодно с начала декабря и до начала января королевский замок Амбуаз приглашает Вас увидеть новую сценографию, наполненную теплой атмосферойрождественских праздников нашего детства. Часовня, королевские покои, сады тематически украшаются, тем самым навеваярадостные воспоминаниявсем поколениям семьи.\n \n Замок, где в эпоху Возрождения французские королипроводили детство, превращался в чарующий театр, в котором организовывались рождественскиеувеселения для маленьких принцев и принцесс, королевской семьи и двора в XV, XVI и XIX веках. \n Магия Рождества и 500 лет спустя продолжает быть связующей нитьюмежду хозяевами замка тех далеких времен и Вами, сегодняшними посетителями.\n \n Это мероприятие является частью акции \"Рождество в долине замков\", которая объединяет значимые замки Турени.\n <align=\"center\"><sprite=6></align>",
    "PopupMessage_Noel": "Рождество, детские воспоминания..."
}