{
    "CubemapTitle_VA_ChapelleSaintHubert": "Capilla de San Huberto",
    "CubemapDesc_VA_ChapelleSaintHubert": "<align=\"center\"><sprite=5></align>\nLa capilla no ha estado siempre aislada sobre las murallas, sino que estaba integrada en un edificio residencial ya desaparecido. Se reservaba a los soberanos, que accedían a ella directamente desde sus apartamentos. \n\nConstruida en 1493, es obra del rey Carlos VIII (<sprite=0>1483-1498), gran constructor de Amboise. Sus formas estilizadas y su abundancia de decoraciones esculpidas son características de la arquitectura flamígera, evolución del estilo gótico, a finales del siglo XV. \n\nPosteriormente, la capilla se dedica a San Huberto (656-727), protector de los cazadores, cuya leyenda se representa en el dintel de la entrada. Esta elección es representativa de la importancia de la caza de montería, pasatiempo por excelencia de la realeza y la nobleza y verdadera pasión del rey.\n\nAquí descansan los supuestos restos de Leonardo da Vinci, fallecido en Amboise el 2 de mayo de 1519.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_ChapelleSaintHubert_Crypte": "La capilla se construyó sobre una cripta más antigua, dedicada al Santo Sepulcro, es decir, a la tumba de Cristo. Esta había sido acondicionada por el rey Luis XI (1461-1483).",
    "HotspotCubemap_VA_ChapelleSaintHubert_Vitraux": "Los vitrales explican la vida del rey Luis IX (1226-1270), más conocido como San Luis. Fueron realizados en 1952 por el maestro vidriero Max Ingrand, después de la destrucción de la Segunda Guerra Mundial.",
    "HotspotCubemap_VA_ChapelleSaintHubert_ChemineeChauffeDos": "Pequeñas chimeneas apodadas \"calientaespaldas\". Permitían calentar la capilla donde los reyes asistían a los oficios religiosos.",
    "HotspotCubemap_VA_ChapelleSaintHubert_AccesDisparuLogis": "Cada uno de los soberanos podía acceder directamente a la capilla desde sus apartamentos privados de los aposentos del torreón, hoy en día desaparecidos.",
    "HotspotCubemap_VA_ChapelleSaintHubert_FriseGothique": "Frisos góticos, hábilmente restaurados a finales del siglo XIX. La abundancia de detalles y los marcados efectos de relieve son característicos de las postrimerías del estilo gótico flamígero, así como de los artistas flamencos que los realizaron.",
    "HotspotCubemap_VA_ChapelleSaintHubert_Portes": "Las puertas esculpidas son auténticas. Se conservan desde finales del siglo XV, gracias a la integración de la capilla en los aposentos del torreón, que desaparecen en el siglo XIX.",
    "CloseUpTitle_VA_ChapelleSaintHubert_Linteau": "Dintel de San Huberto",
    "CloseUpDesc_VA_ChapelleSaintHubert_Linteau": "<align=\"center\"><sprite=5></align>\nLa elección de la leyenda de San Huberto, patrón de los cazadores, para decorar la capilla real de Amboise no fue ninguna casualidad. La caza de montería es, en efecto, el pasatiempo por excelencia de la realeza y la nobleza, el favorito de los soberanos.\n\nLa profundidad de los relieves y la abundancia de los detalles esculpidos, que en ocasiones se superponen, es la marca de los escultores de origen flamenco. Efectivamente, durante los siglos XV y XVI, son numerosos los grandes retablos de madera esculpida producidos en Flandes y que representan escenas complejas con abundantes personajes.\n\nPulse sobre los detalles del dintel para descubrir la leyenda de San Huberto (a la derecha) y la de San Cristóbal (a la izquierda).\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_SaintHubert": "Huberto, señor apasionado por la caza hasta el punto de dejar de lado su fe cristiana, se arrodilla frente al ciervo enviado por Dios, después de pasar horas persiguiéndolo en vano.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_Cerf": "El ciervo lleva una cruz luminosa entre los cuernos. Cuando detiene por fin su larga carrera, resuena una voz celestial que invita a Huberto a convertirse.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_MeuteChiens": "Los perros del cazador se inclinan ante el ciervo milagroso.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_Ange": "Un ángel pone una corona de flores sobre el sombrero de San Huberto como señal de gracia divina.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_SaintChristophe": "San Cristóbal, protector de los viajeros, es representado con el Niño Jesús sobre los hombros. La leyenda cuenta que este gigante bárbaro, en su búsqueda de Dios, se convirtió en vadeador de un río y un día ayudó a cruzar al propio Jesucristo.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_Ermite": "Un monje aconseja a San Cristóbal que se convierta en vadeador.",
    "CloseUpTitle_VA_ChapelleSaintHubert_TombeLeonardDeVinci": "Sepultura de Leonardo da Vinci",
    "CloseUpDesc_VA_ChapelleSaintHubert_TombeLeonardDeVinci": "<align=\"center\"><sprite=5></align>\nLos supuestos restos de Leonardo da Vinci (1452-1519) reposan en esta capilla. Fueron colocados aquí en 1874 después de su descubrimiento en el coro destruido de la colegiata de San Florentino, donde el genial artista reposaba desde hacía más de 300 años.\n\nLas excavaciones en su sepultura original se inician en 1863, tras la demolición de la colegiata a principios del siglo XIX. Arsène Houssaye (1814-1896), inspector de las Bellas Artes, descubre varias tumbas, entre las cuales descubre la del maestro, gracias a un informe y de una lista de piezas recuperadas en excavaciones que elabora con la ayuda de médicos. Lo explica en detalle en su obra <i>Histoire de Léonard de Vinci</i> (Historia de Leonardo da Vinci, 1869).\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Squelette": "La altura del esqueleto, de 5 pies y 5 pulgadas (177 cm) corresponde a la considerable estatura del maestro florentino. La posición de sus pies, orientados hacia el altar mayor, confirma que se trata de un seglar, no un miembro del clero.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Crane": "Arsène Houssaye explica: \"Varios médicos han examinado el cráneo y han afirmado que se trataba de la cabeza de un septuagenario\".",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Monnaies": "Entre las monedas encontrados sobre su lápida, en un escudo de plata figura la efigie de Francisco I joven y sin barba: la moneda data de antes de 1521.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Fragments": "Los fragmentos de la piedra con las inscripciones: \"LEO; AR; DUS; VINC.\" son interpretados por Arsène Houssaye como \"Leonardus\" y \"Vinci\", epitafio en latín que identifica al maestro. Otra piedra gravada menciona a San Lucas, patrón de los artistas.",
    "CloseUpTitle_VA_ChapelleSaintHubert_CollegialeSaintFlorentin": "Colegiata de San Florentino, 1519",
    "CloseUpDesc_VA_ChapelleSaintHubert_CollegialeSaintFlorentin": "<align=\"center\"><sprite=5></align>\nHasta 1863, Leonardo da Vinci estuvo enterrado, como establecía su testamento, en la colegiata de San Florentino.\nUn busto de mármol indica todavía la situación de su primera tumba, en la plaza de la colegiata, hoy desaparecida.\n\nFalto de recursos desde la muerte de su anterior mecenas, Juliano de Médicis, en 1516 Leonardo da Vinci acepta la oferta de Francisco I: instalarse en la corte francesa. El humanista, artista e inventor genial pasa, pues, los últimos tres años de su vida en el valle del Loira y muere en Amboise el 2 de mayo de 1519.\n\nSe pone a su disposición la mansión de Clos-Lucé, cerca del castillo de Amboise, y el rey le otorga una pensión generosa que le permite continuar con sus actividades. De este modo, el joven Francisco I se presenta como soberano protector de las artes, tan poderoso como los Médicis en Italia.\n\nEn Amboise, Leonardo culmina obras maestras como <i>La Gioconda</i>, diseña para el rey los planos para el diseño de sus futuras moradas y organiza para él fiestas suntuosas. \n<align=\"center\"><sprite=6></align>",
    "CloseUpTitle_VA_ChapelleSaintHubert_VueActuelle": "Vista actual",
    "CubemapTitle_Imm_SalleGardes": "Sala de los guardias, 1495",
    "CubemapDesc_Imm_SalleGardes": "<align=\"center\"><sprite=5></align>\nEl paso por la sala de los guardias protege día y noche el acceso a los aposentos del rey, situados en el piso superior.\n\nMuy diferente de los espacios defensivos reservados a los centinelas de las murallas, esta estancia está ocupada por caballeros nobles, los \"gentilhombres de la guardia\". Aquí ocupan un lugar de honor junto al rey, cuya potencia militar representan. Desempeñan un papel activo en el control de entrada, listos para intervenir en caso de peligro.\n\nLa mayoría de estos hombres vuelven victoriosos de Italia, donde acompañaron a Carlos VIII (<sprite=0>1483-1498), que reivindicaba sus derechos de sucesión sobre el reino de Nápoles. La expedición de Nápoles, en 1494-1495, es el punto de partida de las guerras de Italia, que no cesan hasta 1559, bajo el reinado de Enrique II. \n\nLa presencia prolongada de los franceses en la península italiana, salpicada tanto de victorias como de derrotas, se aprovecha para invitar a la corte francesa a muchos artistas. Estos traerán consigo el gusto por la cultura y las artes del Renacimiento italiano.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_SalleGardes_GardeNoble": "Los gentilhombres de la guardia portan una espada o un arma de asta. El arco y la ballesta son armas menos nobles, reservadas a otras categorías de soldados.",
    "HotspotCubemap_Imm_SalleGardes_ArmeHast": "Las armas de \"asta\" (del latín <i>hasta</i>, lanza), temibles en el campo de batalla, son, junto a la espada, las armas más nobles. En el siglo siguiente, el progreso técnico de las armas de fuego las relegará al papel de armas ceremoniales.",
    "HotspotCubemap_Imm_SalleGardes_Dortoir": "Jergones reservados a los integrantes de la guardia de noche. Los aposentos del rey nunca se dejan sin vigilancia: al caer la noche, los gentilhombres del rey que residen en la población son reemplazados por soldados rasos.",
    "HotspotCubemap_Imm_SalleGardes_PortePromenoir": "Puerta a una galería abierta denominada \"corredor de los guardias\". Sus generosas vistas permiten supervisar la actividad fluvial y el paso del puente de Amboise.",
    "HotspotCubemap_Imm_SalleGardes_ChiffreRoyal": "Cortinaje bordado con el monograma del rey y el de la reina: bajo una corona, la \"K\" de \"Karolus\", por Carlos VIII, y la \"A\" de Ana de Bretaña están ligadas con cordones.",
    "CloseUpTitle_Imm_SalleGardes_TableGardes": "Mesa de los guardias",
    "HotspotCloseUp_Imm_SalleGardes_TableGardes_TricTrac": "Tablero de juego del tric-trac, un antecesor del chaquete y el backgammon. Combina azar y estrategia: los dados indican el número de desplazamientos posibles de los peones, que ambos jugadores eligen cuidadosamente para llegar al objetivo.",
    "HotspotCloseUp_Imm_SalleGardes_TableGardes_Ecritoire": "Uno de los guardias redacta un salvoconducto, es decir, una autorización para acceder a un espacio reservado de la residencia real.",
    "CloseUpTitle_Imm_SalleGardes_CharlesVIIICourronneNaples": "Carlos VIII recibe la corona de Nápoles",
    "CloseUpDesc_Imm_SalleGardes_CharlesVIIICourronneNaples": "<align=\"center\"><sprite=5></align>\nPintada un siglo después de los acontecimientos, esta pintura representa una visión imaginaria de un episodio famoso de las guerras de Italia (1494-1559): la conquista de Nápoles, el 22 de febrero de 1495, por el rey de Francia, que reivindica sus derechos en detrimento de la dinastía de Aragón.\n\nCarlos VIII se representa sobre su caballo, surgiendo solo del desorden de la batalla, mientras un niño le ofrece la corona del reino de Nápoles. \n__________________________________\nFrancesco II Bassano (1549-1592), <i>Carlos VIII recibiendo la corona de Nápoles</i>, circa 1585, óleo sobre tela. Lyon, Museo de las Bellas Artes.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_SalleGardes_CharlesVIIICourronneNaples_CharlesVIII": "Carlos VIII es representado victorioso ante el estandarte de Francia, mientras sostiene el cetro con la flor de lis, símbolo de su poder.",
    "HotspotCloseUp_Imm_SalleGardes_CharlesVIIICourronneNaples_Enfant": "Un paje ofrece a Carlos VIII la corona del reino de Nápoles. La ciudad, simbólicamente, acepta a su nuevo soberano.",
    "HotspotCloseUp_Imm_SalleGardes_CharlesVIIICourronneNaples_Bataille": "El feroz combate representado en la pintura no tuvo lugar: los habitantes de Nápoles no opusieron resistencia alguna a Carlos VIII, muy probablemente cansados de su anterior dominación por la dinastía de Aragón o temerosos de que los franceses saquearan la ciudad.",
    "CloseUpTitle_Imm_SalleGardes_Chantier": "Obra de Carlos VIII, 1495",
    "CloseUpDesc_Imm_SalleGardes_Chantier": "<align=\"center\"><sprite=5></align>\nHoy en día queda el 30 % del inmenso castillo de Amboise, lo que corresponde a tres cuartas partes de los edificios construidos por Carlos VIII a partir de 1489.\n\nDespués de vivir un tiempo en la antigua residencia real, el joven soberano afirma su poder mediante un proyecto arquitectónico ambicioso.\n\nBajo la dirección de tres maestros albañiles y un maestro carpintero, se construyen varios edificios nuevos: los aposentos reales junto al Loira, al norte, donde usted se encuentra hoy; los aposentos denominados \"de las Siete Virtudes\", ya desaparecidos y que dominaban sobre la ciudad, al sur; y, para terminar, las dos inmensas torres con rampa para caballos, a ambos lados del saliente rocoso, que permitían un acceso transitable desde la ciudad. \n\nEn 1495-1496, cerca de 700 personas trabajan en la obra: albañiles, carpinteros, obreros, techadores, yeseros, herreros, fontaneros, etc., junto a otros artesanos artísticos que enriquecen las decoraciones interiores de estos edificios.\n\nLa obra fue financiada por el Tesoro Real, pero, durante seis años, sobre todo por el impuesto a la sal, que grava la venta de este producto en todo el reino.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_Logis7vertusWIP": "Colocación del techado y las tejas de pizarra de los \"Aposentos de las Siete Virtudes\". Emblema del nuevo castillo, puede que este edificio derive su nombre de las estatuas alegóricas instaladas en nichos, bajo las arcadas.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_Louve": "Aparato elevador para la piedra tallada. Está formado por una \"palanca\", es decir, una pinza de hierro de cierre automático (parecida a un par de tijeras) suspendida al final de un aparejo móvil de madera.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_AireAGacher": "Zona para \"deshacer la cal\". Esta operación consiste en disolver la cal (caliza calcinada) con agua y arena, a fin de elaborar los morteros y la lechada de cal con que se recubren los muros interiores.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_StockArdoise": "Reserva de tejas de pizarra listas para cubrir los tejados (cerca de 1.250 m2 sólo en los Aposentos de las Siete Virtudes). Se colocan sobre el borde, nunca planas, para evitar roturas.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_BoisEquarri": "Madera escuadrada o \"cuadrada\", que se cortará a lo largo, en forma en planchas o cuartos. Cantidades inmensas de madera, proveniente sobre todo del bosque de Amboise, se dedicarán a los tejados, los suelos y el andamiaje.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_Charpentiers": "Residencia de los techadores. En 1495-1496, sólo para los Aposentos de las Siete Virtudes, se pagan 1806 \"jornales\" a 35 techadores, es decir, el equivalente a cerca de 50 días de trabajo a cargo del equipo al completo.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_FaitagePlomb": "La cresta de los tejados se impermeabiliza mediante una cumbrera de plomo dorada con láminas. El plomo es fundido y vertido directamente sobre la obra por \"plomeros\", que se sirven de hornos móviles.",
    "IOTitle_Hacquebute": "Arcabuz con mecha",
    "IODesc_Hacquebute": "<align=\"center\"><sprite=5></align>\nEl arcabuz es un arma de fuego portátil o semiportátil utilizada a partir de la década de 1470 en Europa. Es posible que Carlos VIII regalara esta unidad a uno de sus guardias en recompensa por un acto de valentía.\n\nSu nombre viene del alemán \"Hakenbüchse\"; literalmente, \"cañón de gancho\": un garfio bajo el cañón permite instalar el arma en un soporte, un caballete de madera o una muralla; por ejemplo, para facilitar el disparo y absorber el retroceso del arma en el momento del tiro.\n\nLos arcabuces más grandes tienen un alcance máximo de un centenar de pasos: por lo tanto, el arma está destinada, fundamentalmente, a la defensa a corta distancia y es eficaz, como máximo, a una treintena de metros.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_Hacquebute_CornePoudre": "Cuerno de pólvora.",
    "HotspotIO_Hacquebute_Munitions": "Reserva de balas de plomo, hierro o piedra.",
    "HotspotIO_Hacquebute_Croc": "Gancho que permite instalar el arma en un soporte para apuntar y amortiguar el retroceso del tiro.",
    "HotspotIO_Hacquebute_BobineMeche": "Bobinas de mecha de combustión lenta.",
    "HotspotIO_Hacquebute_Pince": "Molde en forma de pinza, donde se vierte metal fundido para fabricar nuevas municiones.",
    "TreasureTitle_IO_Hacquebute_Pince": "Molde para munición",
    "CaptionAnim_IO_Hacquebute_PoudreCanon": "Carga de la pólvora para cañón y el proyectil.",
    "CaptionAnim_IO_Hacquebute_PoudreAmorce": "Carga de la pólvora de cebo en la cazoleta.",
    "CaptionAnim_IO_Hacquebute_Meche": "Fijación y encendido de la mecha de combustión lenta.",
    "CaptionAnim_IO_Hacquebute_Feu": "Disparo.",
    "CloseUpTitle_VuePontAmboise": "Puente de Amboise, 1495",
    "CloseUpDesc_VuePontAmboise": "<align=\"center\"><sprite=5></align>\nEn las riberas del Loira, se descargan y preparan las piedras de caliza blanca y porosa (toba) necesarias para la construcción del castillo de Carlos VIII.\n\nCuidadosamente elegida por los maestros constructores, la toba proviene de 10 canteras diferentes, alejadas de 2 a 113 km del castillo. Se entrega en forma de bloque escuadrado bastamente, ya sea sillar (piedra tallada reservada a las fachadas) o de mampuesto (piedra de dimensiones y calidad más bajas, reservada a los elementos invisibles de la construcción, como el interior de las paredes).\n\nSe utilizan dispositivos elevadores para descargar la carga de los barcos en la ribera. Una vez talladas, cuando corresponda, las piedras se cargan en carros tirados por caballos que ascienden hasta el castillo. \n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VuePontAmboise_Poterne": "El puente de Amboise es un lugar esencialmente estratégico, que sirve tanto de punto de control militar como de peaje para cobrar los impuestos sobre las mercancías que transitan por el Loira y la carretera.",
    "HotspotCloseUp_VuePontAmboise_AncienPont": "El puente medieval de Amboise se encontraba unas decenas de metros más arriba que el puente actual. Sus pilares estaban construidos sobre los remolinos que hoy puede observar en el Loira, mientras que las dos calles todavía existentes le recuerdan su trazado.",
    "HotspotCloseUp_VuePontAmboise_PressionUrbaine": "Las casas dejan poco sitio para el desembarco, la transformación y el transporte de los materiales de construcción hacia el castillo.",
    "HotspotCloseUp_VuePontAmboise_TravailPierreLitDuFleuve": "La preparación de la mayoría de las piedras se efectúa directamente sobre la ribera del río. Tiene la ventaja de permitir deshacerse fácilmente de los restos de talla.",
    "HotspotCloseUp_VuePontAmboise_Pecherie": "Pesquería compuesta de pilotes de madera a los que se atan, bajo el agua, redes y nasas para atrapar los peces.",
    "HotspotCloseUp_VuePontAmboise_MoulinSuspendu": "Este molino suspendido amarrado al puente está compuesto de dos embarcaciones entre las cuales gira una rueda con paletas. Una de las embarcaciones contiene las muelas en un compartimento. El molino se puede desplazar entre los pilares del puente, en función del nivel del río.",
    "HotspotCloseUp_VuePontAmboise_BateauSousPont": "Las chalanas y las gabarras pueden plegar sus mástiles para pasar bajo el arco para barcos de los puentes. Provienen de las 10 canteras de piedras de toba que se emplean en la construcción del castillo.",
    "HotspotCloseUp_VuePontAmboise_Oratoire": "Oratorio donde los transeúntes pueden dejar limosnas. Más allá de la búsqueda de protección espiritual, los donativos sirven para mantener y reparar el puente.",
    "IOTitle_GrueTambour": "Grúa de rueda",
    "IODesc_GrueTambour": "<align=\"center\"><sprite=5></align>\nLa grúa de rueda, también llamada \"rueda de ardilla\", permite izar cargas elevadas gracias a la desmultiplicación de la fuerza: uno o varios hombres caminan dentro de la rueda y hacen girar un cabrestante alrededor del cual se enrolla la cuerda, atada a la carga mediante un sistema de poleas.\n\nDe este modo, un solo hombre puede elevar hasta 500 kg, mientras que cuatro juntos pueden elevar fácilmente 2.200 kg de materiales a una altura de hasta 30 m.\n\nDe uso universal, las grúas de rueda suelen estar situadas en lo alto de los edificios en construcción, para izar los materiales de la obra.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_GrueTambour_Tambour": "Rueda en cuyo interior caminan dos hombres.",
    "HotspotIO_GrueTambour_Treuil": "Cabrestante en el cual se enrolla la cuerda de izado.",
    "HotspotIO_GrueTambour_PinceLouve": "Pinza de cierre automático denominada \"palanca\".",
    "TreasureTitle_IO_GrueTambour_CoinEcuCharlesVIII": "Escudo de oro con las armas de Carlos VIII, 1494",
    "CubemapTitle_VA_SallePilier": "Sala del pilar",
    "CubemapDesc_VA_SallePilier": "<align=\"center\"><sprite=5></align>\nAquí había una estancia destinada a la \"gente común\", servidores del rey de cualquier condición social, para que descansaran, comieran o esperaran.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SallePilier_Voutes": "Bóveda de crucería que transmite el peso del piso superior a los muros exteriores y el pilar central.",
    "HotspotCubemap_VA_SallePilier_ArmuresApparat": "Reproducción de las armaduras de gala del siglo XVI. Están decoradas y son fáciles de llevar, mientras que las armaduras de combate son más pesadas y robustas.",
    "HotspotCubemap_VA_SallePilier_CoffreMarine": "Cofre denominado \"de marina\", del siglo XVII, cubierto de hierro para darle solidez y estanqueidad.",
    "HotspotCubemap_VA_SallePilier_GrandePorte": "Galería abierta que permitía observar la navegación sobre el Loira y el puente de la villa.",
    "HistoricalModelTitle_SeigneursAmboise": "Los señores de Amboise, antes de 1434",
    "HistoricalModelCaption_SeigneursAmboise_Collegiale": "Colegiata de San Florentino",
    "HistoricalModelCaption_SeigneursAmboise_LogisDonjon": "Aposentos del torreón",
    "HistoricalModelCaption_SeigneursAmboise_Remparts": "Murallas",
    "HistoricalModelCaption_SeigneursAmboise_Rampe": "Rampa de acceso",
    "HistoricalModelTitle_LouisXI": "Luis XI, 1463-1483",
    "HistoricalModelCaption_LouisXI_Collegiale": "Colegiata de San Florentino",
    "HistoricalModelCaption_LouisXI_LogisDonjon": "Aposentos del torreón",
    "HistoricalModelCaption_LouisXI_LogisFosse": "Aposentos del foso",
    "HistoricalModelCaption_LouisXI_TourGarconnet": "Torre Garçonnet",
    "HistoricalModelCaption_LouisXI_PorteLions": "Puerta de los Leones",
    "HistoricalModelCaption_LouisXI_Bastion": "Bastión",
    "HistoricalModelTitle_CharlesVIII": "Carlos VIII, 1483-1498",
    "HistoricalModelCaption_CharlesVIII_LogisCanonial": "Residencia canonical",
    "HistoricalModelCaption_CharlesVIII_ChapelleStHubert": "Capilla de San Huberto",
    "HistoricalModelCaption_CharlesVIII_LogisRoyalAileNord": "Aposentos reales (ala norte)",
    "HistoricalModelCaption_CharlesVIII_LogisRoyalAileRetourEquerre": "Aposentos reales (primer nivel del ala en L)",
    "HistoricalModelCaption_CharlesVIII_TourMinimes": "Torre de los Mínimos",
    "HistoricalModelCaption_CharlesVIII_TourHeurtault": "Torre Heurtault",
    "HistoricalModelCaption_CharlesVIII_Logis7Vertus": "Aposentos de las Siete Virtudes ",
    "HistoricalModelTitle_CatherineMedicis": "Catalina de Médicis, 1547-1580",
    "HistoricalModelCaption_CatherineMedicis_LogisRoyal": "Aposentos reales",
    "HistoricalModelCaption_CatherineMedicis_AileHenriII": "Ala Enrique II",
    "HistoricalModelCaption_CatherineMedicis_LogisArmurerie": "Aposentos de la armería",
    "HistoricalModelCaption_CatherineMedicis_PetitLogis": "Pequeña residencia",
    "HistoricalModelCaption_CatherineMedicis_MagasinPoudre": "Almacén de pólvora",
    "HistoricalModelTitle_EtapeSouverains": "Lugar donde hacen etapa los soberanos en sus viajes, 1610-1730",
    "HistoricalModelCaption_EtapeSouverains_Collegiale": "Colegiata de San Florentino",
    "HistoricalModelCaption_EtapeSouverains_LogisRoyal": "Aposentos reales",
    "HistoricalModelCaption_EtapeSouverains_TourMinimes": "Torre de los Mínimos",
    "HistoricalModelCaption_EtapeSouverains_Logis7vertus": "Aposentos de las Siete Virtudes ",
    "HistoricalModelCaption_EtapeSouverains_TourHeurtault": "Torre Heurtault",
    "HistoricalModelTitle_RevolutionANosJours": "De la Revolución a nuestros días",
    "HistoricalModelCaption_RevolutionANosJours_ChapelleStHubert": "Capilla de San Huberto",
    "HistoricalModelCaption_RevolutionANosJours_LogisRoyal": "Aposentos reales",
    "HistoricalModelCaption_RevolutionANosJours_BusteLeonard": "Busto de Leonardo da Vinci",
    "HistoricalModelCaption_RevolutionANosJours_TourMinimes": "Torre de los Mínimos",
    "HistoricalModelCaption_RevolutionANosJours_TourHeurtault": "Torre Heurtault",
    "CubemapTitle_VA_SalleTambourineurs": "Sala de los Tamborileros",
    "CubemapDesc_VA_SalleTambourineurs": "<align=\"center\"><sprite=5></align>\nEsta pequeña habitación recibe este nombre desde el siglo XVII, por una estancia del rey Luis XIV (<sprite=0>1643-1715). Hace referencia a los músicos de la corte.\n\nSu historia se remonta a Carlos VIII. En esos tiempos, aquí se encuentra la zona para preparar y recalentar la comida: los alimentos del banquete, cocidos en las cocinas de otro edificio, se \"emplatan\", es decir, se disponen en platos y se conservan calientes antes de ser servidos en la sala contigua. \n\nLos retratos de Carlos VIII (<sprite=0>1483-1498) y Ana de Bretaña (1477-1514) dispuestos aquí recuerdan sus nupcias del 6 de diciembre de 1491. Con una fuerte carga política, este matrimonio aseguraba la tutela del rey de Francia sobre el ducado de Bretaña, que se reforzará con la unión definitiva del ducado al reino de Francia en 1532, bajo el reinado de Francisco I.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SalleTambourineurs_CathedreFauteuil": "Asiento denominado \"cátedra\", que se atribuye al cardenal Jorge de Amboise. Político de gran habilidad, participa en la negociación del matrimonio que unirá a Carlos VIII y Ana de Bretaña, en 1491.",
    "HotspotCubemap_VA_SalleTambourineurs_Coffre": "Cofre con los emblemas reales. Durante el reinado de Carlos VIII la corte es itinerante. Entre 1483 y 1498 Carlos VIII reside 279 días en Amboise, 402 en el castillo de Plessis-Lès-Tours y 528 en Lyon, base de sus tropas destinadas a las guerras de Italia.",
    "HotspotCubemap_VA_SalleTambourineurs_PorteGalerieExt": "Puerta que antaño daba a una galería de madera adosada a la fachada. Accesible desde el patio mediante una escalera de caracol también desaparecida, permitía llegar a las estancias de los aposentos.",
    "HotspotCubemap_VA_SalleTambourineurs_PorteGrandeSalle": "Puerta hacia la gran sala, practicada tardíamente: bajo Carlos VIII, se entraba y salía por la puerta de al lado, que conducía a una galería exterior.",
    "HotspotCloseUp_VA_SalleTambourineurs_Chantier_Collegiale": "Colegiata de San Florentino, de estilo romano y construida en el siglo XI. \"Colegiata\" proviene de \"colegio\" (es decir, comunidad de personas de igual función y dignidad), por los canónigos a los que se confía. Desapareció en 1808.",
    "HotspotCloseUp_VA_SalleTambourineurs_Chantier_JeuDePaumeFosse": "Carlos VIII es un gran amante del juego de pelota, antecesor del tenis que se juega con una pelota de cuero y raquetas, a ambos lados de una red.",
    "HotspotCloseUp_VA_SalleTambourineurs_Chantier_MortCharlesVIIIGalerie": "Carlos VIII golpea con violencia el dintel de una puerta al acudir a un partido de juego de pelota, el 7 de abril de 1498, lo que seguramente le provocó un traumatismo craneal mortal que le pasa inadvertido al principio. Fallece al cabo de unas horas, con 27 años y sin heredero varón.",
    "CloseUpTitle_VA_SalleTambourineurs_TapisserieClemenceAlexandre": "La clemencia de Alejandro",
    "CloseUpDesc_VA_SalleTambourineurs_TapisserieClemenceAlexandre": "<align=\"center\"><sprite=5></align>\nTapiz denominado \"Homenaje de la familia de Darío a Alejandro Magno\". Formaba parte de una serie de tapices que componían un conjunto completo que contaba la historia de Alejandro Magno. \n__________________________________\nFlandes (Bruselas), finales del siglo XVI. Castillo real de Amboise.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_SalleTambourineurs_TapisserieClemenceAlexandre_Alexandre": "Alejandro Magno, rey de Macedonia, tiende la mano en un gesto de clemencia.",
    "HotspotCloseUp_VA_SalleTambourineurs_TapisserieClemenceAlexandre_MereDarius": "La madre de Darío, rey de Persia vencido por Alejandro Magno, se postra a los pies del vencedor y le suplica que perdone la vida a su familia, apresada.",
    "HotspotCloseUp_VA_SalleTambourineurs_TapisserieClemenceAlexandre_CampMilitaire": "El campamento militar evoca la batalla de Issos (333 a.C.), en la cual Alejandro Magno aplastó al Imperio persa.",
    "IOTitle_LutrinRoueALivres": "Rueda de libros",
    "IODesc_LutrinRoueALivres": "<align=\"center\"><sprite=5></align>\nLa \"librería\" de Carlos VIII, es decir, su colección de libros y manuscritos, que forma lo que hoy denominaríamos una \"biblioteca real\", se encontraba en el ático de los aposentos. \n\nLa gran mayoría de las obras provenían de las colecciones de los reyes aragoneses de Nápoles, confiscadas en 1495 en una expedición de conquista de Carlos VIII: 1140 manuscritos y libros impresos en griego, latín, italiano o español que llegan por esta vía a Amboise.\n\nSi bien la lista detallada, elaborada al fallecer el soberano en 1498, desapareció, cerca de 730 de estos volúmenes están hoy identificados y conservados en la Biblioteca Nacional de Francia (París).\n<align=\"center\"><sprite=6></align>",
    "IOLabel3D_LutrinRoueALivres_Vis": "Tornillo para ajustar la altura del pupitre",
    "IOInspectableTitle_LutrinRoueALivres_MetamorphosesLong": "<i>Las metamorfosis</i> de Ovidio",
    "IOInspectableTitle_LutrinRoueALivres_CosmographiaCarte": "<i>Cosmografía</i> de Claudio Ptolomeo",
    "IOInspectableTitle_LutrinRoueALivres_LivreHeures": "Libro de las horas de Carlos VIII",
    "TreasureTitle_IO_LutrinRoueALivres_Besicles": "Antiparras",
    "TimelineStampTitle_Imm_GrandeSalleAudience": "Audiencia",
    "CubemapTitle_Imm_GrandeSalleAudience": "Gran sala: la audiencia, 1518",
    "CubemapDesc_Imm_GrandeSalleAudience": "<align=\"center\"><sprite=5></align>\nPrimavera de 1518. El joven Francisco I (<sprite=0>1515-1547) recibe en audiencia a un invitado muy particular. \n\nLorenzo II de Médicis, duque de Urbino y sobrino del papa, acude a Amboise para casarse con una prima del rey, Magdalena de la Tour de Auvernia.\n \nTras la victoria de Marignano en 1515, que da la vuelta al tablero de juego de la política europea, con dicho matrimonio se pretende afirmar la reciente alianza política entre el reino de Francia y el papado ante el futuro Carlos I y V de Alemania, pretendiente a la corona del Sacro Imperio Romano Germánico. \n\nEn esta gran sala también se celebran las sesiones del Consejo del rey. El Consejo, cuyo papel consiste en asistir al soberano, reúne a varias decenas de personas procedentes de la nobleza. A veces cuenta con la presencia de algunas mujeres de su familia más próxima. \n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_GrandeSalleAudience_Tapis": "Alrededor de 1493, se encargan para Amboise no menos de 199 tapices, procedentes de Oriente y España. Su gran número es un símbolo de la riqueza del rey.",
    "HotspotCubemap_Imm_GrandeSalleAudience_PorteGalerieExt": "Puerta que da acceso directo a la Gran Sala desde el patio, a través de una galería de madera y una gran escalera ya desaparecidos.",
    "HotspotCubemap_Imm_GrandeSalleAudience_Tenture": "Cortinas móviles que sirven para compartimentar esta gran sala en varios espacios distintos, más fáciles de calentar.",
    "HotspotCubemap_Imm_GrandeSalleAudience_InviteDucUrbin": "Lorenzo II de Médicis acaba de contraer matrimonio en Amboise con la prima del rey, Magdalena de la Tour de Auvernia. Como regalo, aporta cuadros de Rafael, presentes de su tío el papa León X, como símbolo de su nueva alianza política.",
    "HotspotCubemap_Imm_GrandeSalleAudience_DecorSculpteHermines": "Las motas del armiño simbolizan el ducado de Bretaña, feudo de la reina Ana, esposa del rey Carlos VIII que hizo construir esta sala. La decoración se añadió durante la restauración del castillo en el siglo XIX, inspirándose en las ventanas escultóricas de la sala siguiente.",
    "CloseUpTitle_Imm_GrandeSalleAudience_GrandStMichel": "El <i>Gran San Miguel</i>",
    "CloseUpDesc_Imm_GrandeSalleAudience_GrandStMichel": "<align=\"center\"><sprite=5></align>\nEl arcángel San Miguel, símbolo de la justicia divina, derrota al demonio. \nEl tema de este cuadro del pintor Rafael no había sido dejado al azar por León X: es una referencia elogiosa al orden de San Miguel, orden de caballería fundada en el castillo de Amboise en 1469 y que reunía una parte de la nobleza alrededor del rey.\n\nPadrino del delfín de Francia, tío de Lorenzo II de Médicis y nuevo aliado del soberano francés, el papa envía a Francisco I algunos regalos diplomáticos de gran valor.\nSe regalan dos cuadros más, también de Rafael: <i>La gran sagrada familia</i> y <i>Santa Margarita</i>. \n__________________________________\nRafael (1483-1520), <i>San Miguel derrota a Satanás</i>, también denominado <i> San Miguel</i>, 1518, óleo sobre tela. París, Museo del Louvre.\n<align=\"center\"><sprite=6></align>",
    "TimelineStampTitle_Imm_GrandeSalleBanquet": "Banquete",
    "CubemapTitle_Imm_GrandeSalleBanquet": "Gran sala: el banquete, 1518",
    "CubemapDesc_Imm_GrandeSalleBanquet": "<align=\"center\"><sprite=5></align>\nTodo está listo para el servicio de los asados o \"rôts\", el más importante del banquete en la corte de Francia. En este, los invitados degustan las carnes asadas al asta acompañadas de \"pâtés\" (una especie de entortadas rellenas) y salsas. \n\nEl banquete aristocrático del Renacimiento cuenta con entre 4 y 6 servicios sucesivos: el primero es la \"entrada a la mesa\" y está compuesto de fruta, \"pâtés\" y platos de asaduras servidos como aperitivo. \nA continuación, llega el servicio de las sopas, consistente en sopas y carnes hervidas en salsa. \n\nActo seguido se presentan los asados, en uno o varios servicios, en función de las ocasiones festivas o políticas: en esos casos se habla de un segundo asado, un tercer asado, un cuarto asado, etc.\n\nEntre estos servicios se pueden presentar \"entremeses\", es decir, intermedios en que se divierte a los comensales con platos sorpresa o recetas espectaculares, música, danza o representaciones teatrales.\n\nFinalmente, la \"salida de la mesa\" ofrece fruta cocida, cruda o seca, dulce de frutas y jaleas acompañadas de dulces: de hecho, se supone que el azúcar \"sella\" el estómago y facilita la digestión.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Tranchoir": "Tajadero, placa de metal individual que sirve de plato, acompañado de un cuchillo. El uso del tenedor, ya presente en Italia, no se generaliza en Francia hasta finales del siglo XVII.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Viandes": "Las carnes servidas en la corte son esencialmente producto de la caza, pero también aves de corral: la caza y las aves constituyen las carnes más nobles.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Sauces": "Las salsas son dulces, gracias al uso generoso del azúcar en la cocina real a principios del Renacimiento.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_TableBoissons": "Se sirve vino mezclado con agua a los comensales en su mesa, servido por un oficial copero. A continuación, el vaso que utiliza se retira y se enjuaga, para servir a otros invitados.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_TableTreteaux": "Las mesas son simples planchas de madera colocadas sobre caballetes. No hay una sala destinada en exclusiva a las comidas, de modo que se montan mesas en el castillo en función de las necesidades del momento.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Cygne": "Cisne desollado, asado y revestido con sus propias plumas después de la cocción. Dispuesto como si estuviera vivo, este plato intencionadamente espectacular forma parte de los \"entremeses\", es decir, las distracciones ofrecidas a los comensales entre dos servicios.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Dressoir": "Estos muebles ceremoniales, llamados aparadores, presentan piezas de vajilla de gran valor, como muestra de la riqueza de su propietario. Las numerosas velas hacen brillar la vajilla de oro y plata.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_PorteSallePrecedenteRechauffoir": "Puerta hacia la zona para preparar y recalentar la comida elaborada en otro edificio, que se trae aquí y se dispone sobre platos que se mantienen calientes antes de servirlos.",
    "CloseUpTitle_Imm_GrandeSalleBanquet_Fete1518": "Fiestas de la primavera, 1518 ",
    "CloseUpDesc_Imm_GrandeSalleBanquet_Fete1518": "<align=\"center\"><sprite=5></align>\nEn la primavera de 1518, Amboise fue el escenario de unas fiestas reales memorables.\n\nHay dos eventos muy célebres, separados por 10 días y que se celebran por razones diplomáticas y para magnificar el poder de la corona: el bautismo del delfín del rey (el heredero del reino de Francia) y el matrimonio de la prima del rey, Magdalena de la Tour de Auvernia (1498-1519), con el sobrino del papa, Lorenzo II de Médicis (1492-1519). De su unión nacerá, un año más tarde, Catalina de Médicis, futura esposa del rey Enrique II.\n\nLa concepción de la fiesta corre a cargo del arquitecto Dominique de Cortone, que dedica a ello 26 días y 10 noches. Leonardo da Vinci, invitado a vivir en la corte por Francisco I, participa al menos en una de estas festividades.\n\nBanquetes, bailes, torneos y justas, puestas en escena espectaculares que representaban las batallas de Italia y demostraciones de artillería; se ha pensado en todo para impresionar a los invitados.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_GrandeSalleBanquet_Fete1518_Tente": "El patio del castillo está cubierto con \"banderas de lona repletas de flores de lis\" y lleno de \"bellas tapicerías\". Varios centenares de personas participan en el banquete que se organiza en el patio.",
    "HotspotCloseUp_Imm_GrandeSalleBanquet_Fete1518_Tonelle": "Un gran \"camino de madera\" cubierto de \"arcos vegetales\" iluminados atraviesa el patio. Una escalera, \"tan llana que apenas había que subirla o bajarla\", permite nivelar el terreno de un modo agradable.",
    "IOTitle_NefDeTable": "Nef de mesa",
    "IODesc_NefDeTable": "<align=\"center\"><sprite=5></align>\nEste objeto se denomina \"Nef\" (nave), por su forma inspirada en los navíos. \n\nRealizada con metales preciosos por un orfebre, es un objeto de prestigio reservado a los soberanos o los huéspedes de excepción.\nEn el interior, uno o varios compartimentos sirven para guardar y ordenar los objetos de mesa de su propietario: servilleta, cuchillo, mondadientes, salero, caja de especias y, en ocasiones, una sustancia antivenenos que supuestamente cambiaba de aspecto al entrar en contacto con un alimento envenenado...\n<align=\"center\"><sprite=6></align>",
    "IOInspectableTitle_NefDeTable_Saliere": "Salero o caja de especias",
    "IOInspectableTitle_NefDeTable_Couteau": "Cuchillo con mango de nácar",
    "IOInspectableTitle_NefDeTable_CureDent": "Mondadientes y bastoncillo para las orejas",
    "TreasureTitle_IO_NefDeTable_Bague": "Anillo antiveneno de Ana de Bretaña",
    "IOInspectableLabel3D_NefDeTable_BagueLicorne": "Cabujón pulido, que en la época tomaban por un cuerno de unicornio",
    "CubemapTitle_Imm_GrandeChambre": "Gran cámara, 1518",
    "CubemapTitle_VA_GrandeChambre": "Gran cámara",
    "CubemapDesc_Imm_GrandeChambre": "<align=\"center\"><sprite=5></align>\nFrancisco I acaba de volver de cazar y ha dejado su equipo en la \"gran cámara\", así denominada por contraste con la \"cámara\" a la que se retira para dormir. \n\nEsta habitación es el espacio ceremonial principal de los aposentos del rey, donde recibe a sus visitas y toma su almuerzo, a menudo solo o acompañado de algunas personas selectas de su círculo.\n\nLa caza es la actividad favorita del rey, que le dedica varias horas al día. Esa actividad no sólo determina su horario, sino también los desplazamientos de la corte de palacio en palacio, en función de la abundancia de caza.\n\nFrancisco I debe su sobrenombre póstumo de \"Padre de los monteros\" por su predilección por la caza de montería. Esta consiste a perseguir a caballo un animal junto a una jauría de perros, hasta su eventual captura. Es el modelo de caza real: el ciervo, animal noble por excelencia, sólo se debe cazar \"de un modo noble y gentil\", es decir, \"perseguido con una jauría\" y otorgándole la posibilidad de escapar.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_GrandeChambre_Lit": "Esta cama, sobre el cual el rey sólo se tiende para recibir durante la jornada, es una cama ceremonial. Para el descanso nocturno, el rey utiliza su cuarto para dormir, justo al lado.",
    "HotspotCubemap_Imm_GrandeChambre_Tournevent": "\"Tournevent\". Este cajón de madera cubre dos puertas, una de las cuales conduce a la cocina de la planta baja: permite resguardar la estancia de las corrientes de aire y proporciona una vía de paso discreta para los servidores.",
    "HotspotCubemap_Imm_GrandeChambre_EpeeChasse": "Esta larga espada de caza tiene la particularidad de estar afilada solamente en su parte baja. De este modo, una vez hendida en el animal cazado, no hiere a los perros que se lanzan sobre la presa.",
    "HotspotCubemap_Imm_GrandeChambre_PiboleCor": "\"Pibole\" (cuerno de caza). Este pequeño cuerno de caza que se lleva al cinto constituye un sencillo medio de comunicación entre cazadores.",
    "HotspotCubemap_Imm_GrandeChambre_Arquebuse": "Arcabuz, cuerno de pólvora y saco de munición. Esta arma portátil y ligera es muy apreciada en la caza, puesto que no necesita de soporte para disparar. Sin embargo, en el sistema de valores del siglo XVI se considera poco gloriosa, amén de desleal con el animal cazado.",
    "HotspotCubemap_Imm_GrandeChambre_SolNatteJonc": "El junco de ribera trenzado es un aislante muy bueno. Se utiliza a lo largo de todo el siglo XVI en el suelo y las paredes de las viviendas. En ocasiones, los estereros le añadían plantas olorosas para sanear el aire.",
    "HotspotCubemap_Imm_GrandeChambre_Bibliotheque": "Iniciado en la lectura por su madre, Luisa de Saboya (cuya divisa <i>Libris et liberis</i> significa \"Mis libros y mis hijos\"), Francisco I posee y encarga muchas obras, manuscritos e impresiones, tanto en griego y latín como en lenguas modernas (francés e italiano).",
    "HotspotCubemap_Imm_GrandeChambre_Massacre": "Los cuernos del ciervo, que caen en primavera y vuelven a crecer cada año, se asocian simbólicamente con el carácter perenne de la monarquía. El rey Carlos VII los había convertido en su emblema personal, mientras que Francisco I y sus sucesores se reservarían en exclusiva la caza de este animal.",
    "HotspotCloseUp_Imm_GrandeChambre_Fete1518_Musiciens": "La música es indispensable en un festejo real. Algunos músicos y compositores son conocidos en toda Europa, invitados por los soberanos y tan bien pagados como los más grandes pintores o arquitectos.",
    "CloseUpTitle_Imm_GrandeChambre_Jardins": "Jardines, principios del siglo XVI",
    "CloseUpDesc_Imm_GrandeChambre_Jardins": "<align=\"center\"><sprite=5></align>\nLos primeros jardines de Amboise se crean por petición de Carlos VIII, maravillado por los palacios de Nápoles, llenos de jardines, que descubre en 1495. \n\nConfía la realización de los jardines a un botánico y religioso napolitano, Dom Pacello de Morcogliano, que trae consigo plantas y semillas. Flores, arbustos, árboles frutales y hierbas aromáticas crecen juntos en parterres plantados y separados por corredores. Se construye un pabellón octogonal de madera, que contiene cuatro jaulas para pájaros, bancos y un pequeño estanque.\n\nTranquilos y rodeados de muros, los jardines de Amboise son un lugar de paseo y de sensaciones que estimulan los cinco sentidos, gracias al trino de los pájaros, el tacto aterciopelado y el sabor de las frutas, el perfume de las flores y la abundancia de especies vegetales.\n\nAquí la palabra clave es armonía, pero no en el sentido de la rigurosa simetría que caracterizará a los jardines del siglo siguiente, que representarán una naturaleza ordenada y dominada.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_AgrumeCaisse": "Naranjos, cidros y naranjos amargos se disponen en cajones de madera. Hay que tener en cuenta que estos cítricos son sensibles al frío y se ponen a buen recaudo en invierno.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_Pavillon": "Pabellón octogonal de madera, que contiene cuatro jaulas para pájaros, bancos y un pequeño estanque. Este asombroso modelo se conoce gracias a los dibujos de Jacques Androuet du Cerceau (1570).",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_AlleeCavaliere": "Se puede dar la vuelta al jardín a caballo, gracias al ancho corredor que lo rodea.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_Topiaire": "Tejo en \"topiaria\", es decir, podado artísticamente con una forma particular.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_ArbresFruitiers": "El jardín también es un huerto de frutales: los manzanos y los perales se acompañan de groselleros y plantas de grosella negra. Algunas bandas de freseras rodean las zonas plantadas.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_FouillisBotaniste": "Dado que el \"jardinero\" de esa época es, sobre todo, un botánico y no un paisajista, el jardín contiene especies vegetales extremadamente variadas, sin una preocupación omnipresente por garantizar su uniformidad.",
    "IOTitle_TrousseChasse": "Estuche de caza",
    "IODesc_TrousseChasse": "<align=\"center\"><sprite=5></align>\nEste estuche de cuero contiene varias cuchillas y se lleva en el cinturón de los cazadores. \nEstos instrumentos sirven, sobre todo, para retirar las vísceras del animal justo después de su muerte, antes de que contaminen la carne. \n\nEl gran cuchillo de caza tiene una hoja resistente para despiezar el animal. Los dos cuchillos medianos, más delgados, se adaptan mejor a cortar la carne, mientras que el \"batardeau\" (cuchillo pequeño) permite un trabajo de precisión, gracias a su hoja rígida. \n\nTodos estos instrumentos cortantes se afilan con una chaira.\nPor su parte, el tenedor permite sujetar la carne durante el corte.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_TrousseChasse_GrandCouteau": "Gran cuchillo de caza para despiezar el animal.",
    "HotspotIO_TrousseChasse_CouteauMoyen": "Cuchillas de talla mediana, para separar la carne.",
    "HotspotIO_TrousseChasse_Fourchette": "Tenedor para sujetar la carne durante el corte.",
    "HotspotIO_TrousseChasse_FusilAffuter": "Chaira de afilar: su superficie ligeramente abrasiva devuelve la capacidad de corte a la hoja cuando se frota con esta a un ángulo de 15° a 20°, en función del grosor de la hoja.",
    "HotspotIO_TrousseChasse_BatardeauMiniCouteau": "\"Batardeau\", cuchillo de precisión de pequeño tamaño y con una hoja corta y sólida.",
    "TreasureTitle_IO_TrousseChasse_SignatureFrancois1er": "Firma de Francisco I",
    "CubemapTitle_VA_Cuisines": "Cocinas",
    "CubemapDesc_VA_Cuisines": "<align=\"center\"><sprite=5></align>\nLa posición de las cocinas permite servir tanto a los aposentos reales, en el nivel superior, como a la gran sala del ala contigua. \nTienen esta configuración entre finales del siglo XV y principios del XVI.\n\nAnteriormente, las cocinas estaban instaladas en un edificio anexo, en el antiguo torreón, situado en el extremo oeste del terreno del castillo.\n<align=\"center\"><sprite=6></align>",
    "HostpotCubemap_VA_Cuisines_ChemineeLarge": "El hogar de la chimenea se encuentra en el centro y, a su izquierda, se reservaba un lugar para un horno, ya desaparecido. A la derecha, la puerta que pasa bajo la campana de la chimenea fue practicada en tiempos más recientes.",
    "HostpotCubemap_VA_Cuisines_PorteCouloirCaves": "Por detrás de estas puertas pasa un pasillo de servicio. Permite acceder a las diferentes cocinas y a la escalera que lleva a la gran cámara del piso noble, para servir a la mesa del rey.",
    "HostpotCubemap_VA_Cuisines_PorteSalleSuivante": "La puerta da paso a cuatro salas de \"office\", es decir, destinadas a los servicios de la cocina. Al final del todo, una puerta conduce a las bodegas, excavadas en la roca, bajo el castillo.",
    "CubemapTitle_VA_ChambreRoi": "Cámara del rey",
    "CubemapDesc_VA_ChambreRoi": "<align=\"center\"><sprite=5></align>\nCuando se atraviesa unos aposentos reales franceses, la cámara privada suele estar, tradicionalmente, tras la cámara ceremonial o gran cámara. Justo detrás se disponen varias pequeñas estancias llamadas gabinetes, retretes o guardarropas, según los usos del soberano.\n\nA mediados del siglo XVI, los usos evolucionan: la reina Catalina de Médicis (1519-1589) convierte esta estancia en su antecámara, mientras que su cámara y su gabinete se encuentran en una torre exterior ya desaparecida, en el lado del patio. Sus hijas duermen al lado, en lo que actualmente es el guardarropa.\n\nLos aposentos del rey Enrique II (<sprite=0>1547-1559) se encontraban en un edificio paralelo, ya desaparecido, en el lado de los jardines. Al frecuentar poco Amboise, lo más possible es que cediera su uso a sus hijos.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_ChambreRoi_FenetreSculptee": "Marco de ventana escultórico, único vestigio de la decoración de finales del siglo XV. Los armiños bretones y las flores de lis recuerdan a Ana de Bretaña y su hija Claudia de Francia, joven esposa de Francisco I.",
    "HotspotCubemap_VA_ChambreRoi_LitHenriII": "Esta cama, con telas drapeadas y bordadas, garantiza la calidez y la intimidad. Su gran tamaño se explica por el hecho de que el sueño es un momento colectivo y debe poder acoger a varias personas. ",
    "HotspotCubemap_VA_ChambreRoi_TourPorcheDisparue": "Esta ventana sustituye a la puerta que llevaba a la cámara y el gabinete de Catalina de Médicis, en una torre porticada exterior construida durante el reinado del Carlos VIII y ya desaparecida.",
    "HotspotCubemap_VA_ChambreRoi_CoffreASecret": "Este cofre lleva el apelativo \"de los secretos\", porque cuenta con un doble fondo que revela un escondrijo ideal para disimular un documento o una joya.",
    "CloseUpTitle_VA_ChambreRoi_MortLeonardDeVinci": "La muerte de Leonardo da Vinci",
    "CloseUpDesc_VA_ChambreRoi_MortLeonardDeVinci": "<align=\"center\"><sprite=5></align>\nSi damos por bueno este cuadro, Leonardo da Vinci murió en brazos de Francisco I en el castillo de Fontainebleau.\n\nEn realidad, el 2 de mayo de 1519 Leonardo da Vinci falleció a los 67 años, cerca de aquí, en la mansión de Clos-Lucé, que Francisco I puso a su disposición en 1516. El soberano no estaba allí, puesto que se encontraba en el castillo de Saint-Germain-en-Laye, cerca de París, donde la reina acababa de dar a luz a su segundo hijo varón, el futuro Enrique II.\n\nPintada en 1781, esta obra se inspira en la fantasiosa narración biográfica del italiano Giorgio Vasari (1511-1574). Este cuadro ilustra elogiosamente la acción de Francisco I (y de los soberanos franceses en general) en favor de las artes. Es adquirido por el rey Luis XVI, muy probablemente por su dimensión política, para servir de modelo para unos tapices destinados al palacio de Versalles.\n__________________________________\nFrançois-Guillaume Ménageot (1744-1816), <i>La muerte de Leonardo da Vinci</i>, 1781, óleo sobre tela. Almacén de la villa de Amboise en el castillo real de Amboise.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_LDV": "El último aliento de Leonardo da Vinci.",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_F1er": "En realidad, Francisco I está ausente en el momento de la muerte de Leonardo da Vinci, al tener que permanecer en Saint-Germain-en-Laye por el nacimiento de su segundo hijo varón.",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_Medecin": "Un médico retiene el brazo de una sirvienta que trae agua, porque es demasiado tarde: el genio va a fallecer.",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_Statue": "La estatua de una galería indica que la escena sucede en el castillo de Fontainebleau, donde Francisco I reúne una verdadera colección de obras antiguas. Sin embargo, dicha escultura no aparecerá en las colecciones francesas hasta su adquisición por Napoleón en 1806.",
    "CloseUpTitle_VA_ChambreRoi_SainteFamille": "La <i>sagrada familia</i>",
    "CloseUpDesc_VA_ChambreRoi_SainteFamille": "<align=\"center\"><sprite=5></align>\nEste cuadro, cuyo original se encuentra en el Louvre, evoca el obsequio diplomático del papa León X a Francisco I en 1518.\n\nSe la denomina <i>La \"gran\" sagrada familia de Francisco I</i> por la presencia adicional en el cuadro de Isabel, prima de la virgen, y de su hijo San Juan Bautista. Se suman a la tradicional representación de Jesucristo acompañado de su madre María y de su padre adoptivo José. \n\nEl tema del cuadro sería un homenaje del papa a la reina Claudia de Francia, que acaba de dar a luz al heredero de la corona. \n______________________________\nRafael (1483-1520), <i>La sagrada familia con Santa Isabel, el pequeño San Juan y dos ángeles</i>, también denominada <i>La gran sagrada familia de Francisco I</i>, 1518. El original se conserva en París, Museo del Louvre.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_Jesus": "La Virgen María sostiene en sus brazos al Niño Jesús con ternura, bajo la mirada de José, detrás, cuya cabeza está rodeada de una aureola, símbolo de santidad.",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_Joseph": "José, marido de María, vela humildemente por su familia. ",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_ElisabethEtJB": "Isabel es prima de María, que dio a luz milagrosamente a Juan Bautista pese a que hasta entonces no había tenido hijos. Sus rasgos cansados y su turbante son un signo de su edad avanzada, mientras que se reconoce a su hijo por el bastón, en forma de cruz como anuncio de la muerte de Cristo.",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_Ange": "Los ángeles que coronan a la Virgen serían un homenaje a la reciente maternidad de la reina Claudia de Francia.",
    "IOTitle_LogisEnfantsRoyaux": "La pequeña corte de los niños, 1553",
    "IODesc_LogisEnfantsRoyaux": "<align=\"center\"><sprite=5></align>\nEsta parte de los aposentos construida sobre los jardines desapareció por completo en 1808. \n\nDestinada inicialmente Enrique II, presentaba la distribución habitual de las estancias de los aposentos reales: una gran cámara ceremonial acompañada de una cámara para dormir y algunas pequeñas estancias que servían de guardarropa y gabinetes.\n\nProbablemente, más que por el rey, estos aposentos estaban ocupados en su ausencia por los numerosos hijos de Enrique II y Catalina de Médicis. Estos niños y niñas, confiados desde su más temprana edad a una pareja de institutores ayudados de nodrizas y preceptores, forman la \"pequeña corte de los niños\", alrededor del delfín Francisco, heredero del reino. \n\nPara ellos, la distribución clásica de los aposentos reales fue reemplazada, muy probablemente, por una sala de estudio, acompañada de una habitación colectiva, una habitación para los bebés y sus nodrizas y algunas estancias de servicio.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_LogisEnfantsRoyaux_MarieStuart": "María Estuardo, futura reina de Escocia, 11 años",
    "HotspotIO_LogisEnfantsRoyaux_DauphinFrançoisII": "El delfín, futuro rey de Francia, Francisco II, 9 años",
    "HotspotIO_LogisEnfantsRoyaux_Elisabeth": "Isabel de Francia, futura reina de España, 8 años",
    "HotspotIO_LogisEnfantsRoyaux_Claude": "Claudia de Francia, 6 años",
    "HotspotIO_LogisEnfantsRoyaux_CharlesIX": "El futuro rey de Francia Carlos IX, 3 años",
    "HotspotIO_LogisEnfantsRoyaux_HenriIII": "El futuro rey de Francia Enrique III, 2 años",
    "HotspotIO_LogisEnfantsRoyaux_BebeMarguerite": "Margarita, futura esposa de Enrique IV, menos de 1 año",
    "HotspotIO_LogisEnfantsRoyaux_MrEtMmeHumieres": "El matrimonio d’Humières, institutores de los niños de la corona de Francia",
    "HotspotIO_LogisEnfantsRoyaux_PrecepteurPierreDanes": "Pierre Danès, preceptor y maestro de escuela",
    "HotspotIO_LogisEnfantsRoyaux_PeintreClouet": "François Clouet, que dibuja los retratos de los niños para su madre",
    "HotspotIO_LogisEnfantsRoyaux_FresquePharsale": "Fresco inspirado en la galería de Farsalia del palacio de Ancy-le-Franc y que recuerda la batalla de Farsalia, que en el 48 aC enfrenta a las tropas de César y Pompeyo.",
    "CubemapTitle_VA_GardeRobe": "Guardarropa ",
    "CubemapDesc_VA_GardeRobe": "<align=\"center\"><sprite=5></align>\nLo más probable es que, originalmente, esta estancia fuera un guardarropa; es decir, una pequeña habitación con calefacción y adosada a la cámara y que servía para vestirse y arreglarse. Ocasionalmente, los allegados de los soberanos podían dormir en ella.\n\nLa decoración de la chimenea se añade en restauraciones posteriores: en ella se puede ver el escudo de armas de Ana de Bretaña acompañado de cuerdas anudadas o \"cordones\".\nAlrededor de los escudos de la reina se encuentra el collar de la orden de San Miguel, reconocible por las conchas con la efigie del arcángel.\nEsta orden de caballería es fundada en Amboise en 1469 por el rey Luis XI (<sprite=0>1461-1483), para plantar cara a la influencia de la orden borgoñona del Toisón de Oro. En un número inicial de 36, sus caballeros juran fidelidad absoluta soberano.\n\nLa orden de San Miguel desaparece en 1830, cuando Luis Felipe decide conservar una única orden: la de la Legión de Honor.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_GardeRobe_Cheminee": "Armas de la reina Ana de Bretaña. Dentro de un escudo coronado y rodeado del collar de la orden de San Miguel, las flores de lis del reino de Francia se combinan con el moteado de armiño del ducado de Bretaña.",
    "HotspotCubemap_VA_GardeRobe_Cordeliere": "El padre de Ana de Bretaña elige el cordón como símbolo heráldico, en referencia a San Francisco de Asís. Recuerda al humilde cinturón a base de cuerda anudada de los monjes franciscanos; los tres lazos de nudos simbolizan los tres votos monásticos (pobreza, castidad y obediencia).",
    "HotspotCubemap_VA_GardeRobe_StatueStMichel": "Estatuilla española del siglo XVII que representa al arcángel San Miguel derrotando al demonio. Evoca la orden de San Miguel, orden de caballería fundada aquí mismo en 1469 por Luis XI para asegurarse la lealtad de la nobleza del reino.",
    "CloseUpTitle_VA_GardeRobe_Collegiale": "Colegiata de San Florentino, 1519",
    "CloseUpDesc_VA_GardeRobe_Collegiale": "<align=\"center\"><sprite=5></align>\nLa colegiata de San Florentino desapareció en 1808, durante las obras de demolición ordenadas por Roger Ducos, conde del Imperio y propietario del castillo.\n \nDe estilo romano, fue construida el siglo XI a petición del conde de Anjou, Foulques Nerra (987-1040). Se erigía sobre el patio de un castillo fortificado. Entonces era una iglesia parroquial, a la que acudían los habitantes del centro del pueblo para asistir a los oficios religiosos.\n\nA partir de 1469, Luis XI la confía a un colegio de canónigos y la reserva para el uso de la corte. Fue el escenario de celebraciones reales, como bautismos y matrimonios. También fue donde los 36 caballeros de la orden de San Miguel prestaron juramento de fidelidad a la corona.\n<align=\"center\"><sprite=6></align>",
    "CubemapTitle_VA_SalonOrleansPenthievre": "Salón Orléans-Penthièvre",
    "CubemapDesc_VA_SalonOrleansPenthievre": "<align=\"center\"><sprite=5></align>\nAquí están los \"apartamentos Orleans\", que ilustran la evolución del castillo en los siglos XVIII y XIX. \n\nEn 1763, el rey Luis XV entrega el castillo de Amboise a su ministro el duque de Choiseul (1719-1785), que no tiene demasiado interés por este y prefiere su dominio vecino de Chanteloup. \nCuando fallece, la corona vuelve a comprar el castillo y lo revende a un miembro de la familia real, el duque de Penthièvre (1725-1793). De su estructura, todavía perviven los corredores sinuosos del jardín inglés. \n\nConfiscado durante la Revolución, el castillo sufre un incendio y varias fases de demolición entre 1806 y 1808, orquestadas por el senador Roger Ducos. Ordena la demolición de varios edificios y vende los materiales resultantes al mayor postor.\n\nCon la Restauración monárquica, el castillo pasa a manos de la heredera del duque de Penthièvre, Luisa María Adelaida de Borbón (1753-1821), duquesa de Orleans. A su vez, en 1821 lo cede a su hijo, el futuro Luis Felipe I (<sprite=0>1830-1848), rey de los franceses.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SalonOrleansPenthievre_GravuresRigaud": "Vistas del castillo hacia 1730: el castillo, que sirvió de prisión a finales del siglo anterior, está en mal estado. Algunos de sus aposentos ya han sido demolidos y se ha llenado el foso medieval.",
    "HotspotCubemap_VA_SalonOrleansPenthievre_PhilippeEgalite": "Luis Felipe José (1747-1793), duque de Orleans, abraza los ideales iniciales de la Revolución y adopta el nombre de \"Philippe-Égalité\" (Felipe Igualdad) cuando lo nombran diputado. Primo de Luis XVI, vota, sin embargo, a favor de su ejecución, antes de ser él mismo acusado y guillotinado. Su hijo Luis Felipe se convertiría en rey de Francia en 1830.",
    "CloseUpTitle_VA_SalonOrleansPenthievre_PagodeChanteloup": "Pagoda del castillo de Chanteloup",
    "CloseUpDesc_VA_SalonOrleansPenthievre_PagodeChanteloup": "<align=\"center\"><sprite=5></align>\nEl duque de Choiseul (1719-1785), ministro de Luis XV antes de caer en desgracia en 1770, ordena la construcción de esta pagoda en 1775 en su dominio de Chanteloup: es un homenaje a sus amigos fieles, que acudieron a visitarle a Chanteloup cuando se exilió a este dominio al perder el favor real. \nAlrededor de la pagoda había un jardín anglochino, con una ribera y un quiosco. \n\nConcebida por el arquitecto Louis Denis Le Camus, esta \"locura\" de siete pisos y 44 m de altura se inspira directamente en su homóloga de Kew Gardens, Londres (1762). Ambas ejemplifican el gusto de la época por el exotismo del Lejano Oriente. \n\nHoy en día, la pagoda y su estanque son lo poco que queda del castillo de Chanteloup.\n<align=\"center\"><sprite=6></align>",
    "CubemapTitle_VA_ChambreOrleans": "Cámara Orleans",
    "CubemapDesc_VA_ChambreOrleans": "<align=\"center\"><sprite=5></align>\nParece que Luis Felipe se alojó una sola vez en Amboise. Sin embargo, no por ello el castillo responde menos a los gustos de la época; sin ser objeto de grandes encargos, saca partido de las reservas del guardamuebles real.\n\nLos muebles aquí reunidos evocan el ambiente y el estilo del edificio bajo los Orleans. \n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_ChambreOrleans_Lit1erEmpire": "Cama-barco de estilo Imperio. Diseñadas expresamente para ser vistas por un solo lado, las camas de la época Imperio suelen estar decoradas únicamente en su parte frontal.",
    "HotspotCubemap_VA_ChambreOrleans_Semainier": "Dotado de siete cajones, este pequeño mueble se denomina \"semanario\".",
    "HotspotCubemap_VA_ChambreOrleans_Coiffeuse": "El espejo pivotante o \"basculante\" de este tocador es característico de los muebles de baño de principios del siglo XIX. La placa de mármol blanco, fácil de mantener, es la marca de un mobiliario de vocación funcional.",
    "HotspotCubemap_VA_ChambreOrleans_FerdinandPhilippeGauche": "Fernando Felipe, duque de Orleans (1810-1842), es el primogénito de Luis Felipe, rey de los franceses. Príncipe heredero de brillante carrera militar, goza de una cierta popularidad ante la opinión pública francesa. Su muerte accidental a los 32 años priva a la Monarquía de Julio de un respaldo seguro.",
    "HotspotCubemap_VA_ChambreOrleans_HeleneDroite": "Helena de Mecklembourg-Schwerin (1814-1858), princesa alemana protestante, se casa en 1837 con el heredero del rey Luis Felipe, Fernando Felipe, duque de Orleans. Pese a su escasa relevancia en el plano diplomático, este es un matrimonio feliz que da a luz a dos hijos.",
    "HotspotCubemap_VA_ChambreOrleans_PetitTableauFamille": "Familia del duque Fernando Felipe de Orleans, heredero de la corona. El título del gravado, \"¡Últimos días de felicidad!\" alude a la muerte accidental del duque en un accidente de coche de caballos, a la edad de 32 años.",
    "CloseUpTitle_VA_ChambreOrleans_LouisPhilippeFils": "Luis Felipe y sus hijos",
    "CloseUpDesc_VA_ChambreOrleans_LouisPhilippeFils": "<align=\"center\"><sprite=5></align>\nEl rey Luis Felipe se representa rodeado de sus hijos y ante el palacio de Versalles, el día de la inauguración de las \"galerías históricas\", el 10 de junio de 1837.\n\nEstas nuevas galerías, cuya creación se decidió a principios de su reinado, constituyen un museo de pinturas que representan la historia de Francia en el palacio de Versalles. El nuevo museo está dedicado a \"todas las glorias de Francia\", para reunir las diferentes sensibilidades políticas y despertar en la opinión pública un sentimiento de pertenencia a una comunidad nacional.\n\nLa presencia de los herederos de la corona alrededor del rey de los franceses tiene el propósito de mostrar el carácter permanente de la dinastía de los Orleans. \n__________________________________\nHorace Vernet (1789-1863), <i>Luis Felipe, acompañado de sus hijos, sale del palacio de Versalles</i>, óleo sobre tela. El original (1846) se conserva en el palacio de Versalles.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_FilsGauche": "El príncipe de Joinville, el duque de Montpensier y el duque de Orleans. Este último, primogénito y heredero al trono, había fallecido cuatro años antes de la elaboración del cuadro (1846), que se pintó a partir de otro retrato.",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_LouisPhilippeCentre": "Luis Felipe, rey de los franceses (1830-1848).",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_FilsDroite": "El duque de Nemours y el duque de Aumale.",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_StatueLouisXIV": "La estatua ecuestre de Luis XIV en segundo plano reproduce la posición de Luis Felipe en primer plano. El rey, heredero de la dinastía de los Capeto y los Borbón, se sitúa así en una posición de continuidad con el Rey Sol, al que tanto admiraba.",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_AToutesLesGloires": "La dedicatoria \"A todas las glorias de Francia\" preside el frontispicio de las \"galerías históricas\" creadas por Luis Felipe, cuyos cuadros recuerdan la historia de Francia.",
    "CubemapTitle_VA_SalonMusique": "Salón de la música",
    "CubemapDesc_VA_SalonMusique": "<align=\"center\"><sprite=5></align>\nAquí se reúnen algunos recuerdos de la familia de Orleans.\n\nAl exilio de Luis Felipe en 1848, los bienes privados de los Orleans son embargados por el gobierno provisional de la II República (1848-1852). Entonces, el castillo de Amboise se pone a la disposición del Ministerio de la Guerra, que justamente busca una residencia susceptible de acoger a un prisionero de Estado, el emir Abd el-Qader (1808-1883). \n\nDespués, el castillo se entrega a la familia de Orleans, durante la III República, en 1873. Se efectúa una restauración de altos vuelos (que se prolonga hasta principios del siglo XX), gracias principalmente al duque de Aumale, que compra el castillo de 1895 y lo convierte en un hospicio para los antiguos miembros del servicio de su familia.\n\nDesde 1974, el castillo es propiedad de la Fondation Saint-Louis, creada para garantizar la conservación, valorización y apertura el público del patrimonio histórico de la familia de Orleans.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SalonMusique_PorteEscalierDisparu": "Puerta a una escalera de caracol de una torre exterior, que desciende hasta las cocinas de la planta baja.",
    "HotspotCubemap_VA_SalonMusique_BateauBellePoule": "Maqueta de <i>La Belle Poule</i>, que en 1840 se encargó del \"retorno de las cenizas\" de Napoleón a Francia desde la isla de Santa Helena, donde el emperador había muerto en el exilio en 1821. Entonces, el comandante del navío era el príncipe de Joinville, tercer hijo varón del rey Luis Felipe.",
    "HotspotCubemap_VA_SalonMusique_PorteTourMinimes": "Un salón panorámico construido durante el reinado de Luis Felipe ocupaba el piso superior de la torre de los Mínimos, situada junto a esta sala. El emir Abd el-Qader recibió aquí en 1852 la noticia del fin de su cautiverio, anunciada por el príncipe-presidente Luis Napoleón Bonaparte en persona. Esta construcción efímera no se conservó en las restauraciones del siglo XIX.",
    "HotspotCubemap_VA_SalonMusique_MadameAdelaideGauche": "Eugenia Adelaida Luisa, princesa de Orleans conocida como doña Adelaida (1777-1847), es la influyente hermana del rey Luis Felipe. Posa con su sobrino y ahijado, el príncipe de Joinville, séptimo hijo varón de la pareja real.",
    "HotspotCubemap_VA_SalonMusique_FrancoisePetitFace": "Francisca de Braganza (1824-1898), princesa del Brasil, se casa en 1843 en Río de Janeiro con Francisco de Orleans, príncipe de Joinville, séptimo hijo de Luis Felipe. Tras huir de Francia cuando cae la Monarquía de Julio en 1848, regresa bajo el Segundo Imperio.",
    "HotspotCubemap_VA_SalonMusique_MarieAmelieGrandFace": "La reina María Amelia de Borbón-Dos Sicilias (1782-1866), esposa de Luis Felipe, se representa con sus dos hijos más pequeños, Enrique (1822-1897), duque de Aumale, y Antonio (1824-1890), duque de Montpensier.",
    "HotspotCubemap_VA_SalonMusique_TricTrac": "Mesa de tric-trac del siglo XVIII. Un tablero desmontable, aquí retirado, revela un juego de tric-trac o chaquete, cuyos peones y dados se pueden guardar en los cajones laterales del mueble.",
    "CloseUpTitle_VA_SalonMusique_VueArriereLogis": "Vista trasera de los aposentos",
    "CloseUpDesc_VA_SalonMusique_VueArriereLogis": "<align=\"center\"><sprite=5></align>\nEste cuadro muestra algunas reformas efectuadas por la familia de Orleans durante el siglo XIX; en especial, un acceso directo a los jardines desde el primer piso del castillo. \n__________________________________\nGustave Noël (1823-1881), <i>Vista trasera de los aposentos</i>, óleo sobre tela. Castillo real de Amboise.\n<align=\"center\"><sprite=6></align>",
    "IOTitle_TourDesMinimes": "Torre de los Mínimos, con rampa para caballos",
    "IODesc_TourDesMinimes": "<align=\"center\"><sprite=5></align>\nSalvando más de 22 m de desnivel, una larga rampa helicoidal se eleva alrededor de un núcleo vacío, para permitir que caballos y carruajes provenientes del pueblo lleguen a las terrazas del castillo.\n\nEsta gran torre con rampa para caballos lleva el nombre de torre de los Mínimos en referencia al convento de los Mínimos, que se encontraba a sus pies. Su construcción la ordena Carlos VIII, que transforma el castillo a finales de siglo XV. Sus imponentes proporciones son el reflejo de las ambiciones del joven soberano.\n\nLa torre conserva su función defensiva, como atestiguan el puente levadizo del lado del pueblo, las casamatas construidas en el talud y las rejas que cierran los vanos, bajo los cuales se disponen las troneras, pequeñas aberturas por donde se sacan las armas de fuego en caso de ataque.\n\nEn el siglo XIX, la torre es restaurada por completo por el arquitecto Victor Ruprich-Robert (1820-1887), que concibe su actual coronamiento.\n<align=\"center\"><sprite=6></align>",
    "CloseUpTitle_GalerieAumale_LiberationAbdElKader": "Liberación de Abd el-Qader",
    "CloseUpDesc_GalerieAumale_LiberationAbdElKader": "<align=\"center\"><sprite=5></align>\nLuis Napoleón Bonaparte (1808-1873), futuro Napoleón III, acude a Amboise el 16 de octubre de 1852 para anunciar su liberación al emir Abd el-Qader, antiguo líder de la resistencia argelina contra la colonización francesa. \nDe este modo honra lo prometido al emir cuatro años antes: si se rendía, se le dejaría vivir libremente exiliado en tierra musulmana. \n\nDurante esos cuatro años, el emir y su séquito de más de 100 personas vivieron en Amboise un cautiverio difícil, por el clima y el mal acondicionamiento del castillo. Las condiciones de encarcelamiento, difíciles inicialmente por la prohibición de comunicarse con el exterior, se fueron suavizando poco a poco y el emir podía comunicarse con intelectuales franceses, hacerse enviar obras de su biblioteca privada, que se había quedado en Argelia, y visitar varios castillos de la región.\nAbd el-Qader y su séquito tejieron verdaderos lazos de amistad con algunos habitantes de Amboise; en especial, el clero católico que cuidó de ellos.\n\nEn la actualidad, un monumento funerario, erigido en el centro de un jardín de la memoria, el jardín de Oriente, rinde homenaje a los 25 miembros del séquito de Abd el-Qader fallecidos y enterrados en Amboise.\n________________________\nAnge Tissier (1814-1876), <i>Luis Napoleón, príncipe-presidente, anunciando a Abd el-Qader su liberación</i>, 1861, óleo sobre tela. Versalles, palacio de Versalles y de Trianon.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_GalerieAumale_LiberationAbdElKader_Mere": "La madre de Abd el-Qader, Lella Zarah, se inclina ante el príncipe-presidente. Capturada por las fuerzas francesas durante la toma de la smala (campamento principal) de Abd el-Qader en 1843, en ausencia de este, Zarah sale de casi 10 años de cautiverio.",
    "HotspotCloseUp_GalerieAumale_LiberationAbdElKader_PersonnagesGauche": "A la izquierda del cuadro, Luis Napoleón figura rodeado de Saint-Arnaud, mariscal de Francia, y sus edecanes, el conde de Goyon y el conde Roguet.",
    "HotspotCloseUp_GalerieAumale_LiberationAbdElKader_BaieAuFond": "El ventanal de la galería de Aumale, ya abierta en esta época, se cubre de un modo sencillo con un cortinaje.",
    "CloseUpTitle_Illustres_LouisIX": "Luis IX, conocido como San Luis ",
    "CloseUpDesc_Illustres_LouisIX": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1214-1270</align>\nEmpieza su reino bajo la sabia regencia de su madre Blanca de Castilla, a quién confía su reino cuando se va a las cruzadas entre 1248 y 1254. Vuelve a Oriente en 1270, pero su periplo acaba con su muerte por peste en Túnez.\n<align=\"center\"><sprite=2></align>\nSe esfuerza por instaurar la paz y la justicia reforzando el poder real y combatiendo la corrupción. Intenta prevenir los conflictos latentes con los reinos vecinos y adquiere un gran prestigio internacional.\n<align=\"center\"><sprite=3></align>\nDa su nombre a la Fondation Saint-Louis (asociación reconocida de utilidad pública de acuerdo con la Ley 1901), creada por Enrique de Orleans en 1974 para conservar, restaurar y abrir al público el patrimonio histórico de la casa de Orleans, que incluye el castillo de Amboise.",
    "CloseUpDates_Illustres_LouisIX": " \n1226-1270",
    "CloseUpTitle_Illustres_LouisXI": "Luis XI, rey de Francia",
    "CloseUpDesc_Illustres_LouisXI": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1423-1483</align>\nPrimogénito de Carlos VII, con el cual no tarda en entrar en conflicto, se exilia por un tiempo en la corte de Borgoña y no volverá a ver a su padre desde 1447.\n<align=\"center\"><sprite=2></align>\nExtiende su dominio real anexionando el Maine, el Anjou y una parte de la Borgoña, que arrebata a Carlos el Temerario. Político hábil y soberano autoritario, es uno de los precursores de la organización de un Estado centralizado en Francia.\n<align=\"center\"><sprite=3></align>\nFunda en Amboise, en 1469, el orden de caballería de San Miguel, para asegurarse la lealtad de los señores feudales. Instala a su esposa, Carlota de Saboya, y a sus hijos en Amboise, apartados de la vida cortesana, y les visita para asegurarse de la educación y la buena salud de su heredero, el futuro Carlos VIII.",
    "CloseUpDates_Illustres_LouisXI": " 1461-1487",
    "CloseUpTitle_Illustres_CharlesVIII": "Carlos VIII, rey de Francia",
    "CloseUpDesc_Illustres_CharlesVIII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1470-1498</align>\nÚnico heredero de Luis XI, crece en Amboise y se convierte en soberano de un reino próspero a la edad de 13 años, bajo la tutela de su hermana Ana de Beaujeu, de la que se emancipa a los 21 años.\n<align=\"center\"><sprite=2></align>\nSe une en matrimonio con la duquesa Ana de Bretaña en 1491 e inicia así el proceso de integración del ducado bretón a Francia. Se lanza en 1494 a la conquista del reino de Nápoles, cuyos derechos reivindica para sí, con lo que arrancan las ambiciones francesas en Italia, que se prolongarían hasta 1559.\n<align=\"center\"><sprite=3></align>\nOrdena la transformación de la fortaleza de Amboise en una residencia majestuosa cuya construcción se habrá casi culminado cuando fallezca, prematuramente, a la edad de 28 años.",
    "CloseUpDates_Illustres_CharlesVIII": " \n1483-1498",
    "CloseUpTitle_Illustres_AnneDeBretagne": "Ana de Bretaña, reina de Francia ",
    "CloseUpDesc_Illustres_AnneDeBretagne": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1477-1514</align>\nSe convierte en duquesa de Bretaña en 1488, a falta de un heredero varón. Mujer de carácter, es objeto de ambiciones matrimoniales en toda Europa, por la posición estratégica y la administración relativamente buena de que disfruta su ducado.\n<align=\"center\"><sprite=2></align>\nLas circunstancias políticas la obligan a anular su matrimonio por poderes con el futuro emperador del Sacro Imperio Romano Germánico, Maximiliano de Austria, y se inclina, en su lugar, por aceptar la petición del rey de Francia, Carlos VIII, en 1491.\n<align=\"center\"><sprite=3></align>\nReside principalmente en Amboise hasta la muerte prematura de Carlos VIII. Entonces se casa con el nuevo rey de Francia, Luis XII, en 1499, de conformidad con su primer contrato matrimonial, y se establece en Blois con la corte.",
    "CloseUpDates_Illustres_AnneDeBretagne": "1491-1514",
    "CloseUpTitle_Illustres_DomPacello": "Dom Pacello da Mercogliano",
    "CloseUpDesc_Illustres_DomPacello": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1453-1534</align>\nReligioso, jardinero y botánico napolitano.\n<align=\"center\"><sprite=2></align>\nAcepta acompañar a Francia al rey Carlos VIII a su retorno de Italia.\n<align=\"center\"><sprite=3></align>\nReside en Francia entre 1496 y 1499 y crea los jardines del castillo de Amboise, Château-Gaillard, Blois y Gaillon.",
    "CloseUpDates_Illustres_DomPacello": "1453-1534",
    "CloseUpTitle_Illustres_LouisXII": "Luis XII, rey de Francia",
    "CloseUpDesc_Illustres_LouisXII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1462-1515</align>\nSucede a su primo Carlos VIII, muerto prematuramente en Amboise, y se casa a su vez con Ana de Bretaña. Su hija Claudia de Francia se casará con el futuro Francisco I.\n<align=\"center\"><sprite=2></align>\nNombrado \"Padre del pueblo\" por los Estados Generales de 1506, aplica reformas en las áreas de la justicia y los impuestos. También se distingue en las guerras de Italia, donde pese a todo sufre algunos reveses que obligan a los franceses a evacuar el Milanesado. \n<align=\"center\"><sprite=3></align>\nSe instala en su residencia de Blois, pero continúa con las obras emprendidas en Amboise por su predecesor para acoger al que debe sucederle, Francisco de Angulema, el futuro Francisco I.",
    "CloseUpDates_Illustres_LouisXII": " \n1498-1515",
    "CloseUpTitle_Illustres_LouiseDeSavoie": "Luisa de Saboya",
    "CloseUpDesc_Illustres_LouiseDeSavoie": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1476-1531</align>\nViuda a los 19 años, se consagra a dar una buena educación a sus hijos: Margarita de Angulema, futura reina de Navarra, y Francisco I, al que corresponde suceder a Luis XII, que no ha tenido hijos varones. \n<align=\"center\"><sprite=2></align>\nForma un dúo político potente con Francisco I, convertido en rey en 1515, y garantiza la regencia del reino en su ausencia, durante las guerras de Italia.\n<align=\"center\"><sprite=3></align>\nReside con sus hijos en Amboise desde 1498, donde se encarga de su educación, y después se traslada a Blois en 1508.",
    "CloseUpDates_Illustres_LouiseDeSavoie": "1476-1531",
    "CloseUpTitle_Illustres_Francois1er": "Francisco I, rey de Francia",
    "CloseUpDesc_Illustres_Francois1er": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1494-1547</align>\nSoberano emblemático del Renacimiento, sucede a su primo y suegro Luis XII en 1515, después de haber recibido desde 1498 una educación orientada a prepararle para el trono.\n<align=\"center\"><sprite=2></align>\nModerniza la justicia, la administración y las finanzas del reino e impone la lengua francesa en lugar del latín en los actos oficiales. Se enfrenta a los monarcas más poderosos de su tiempo: Carlos I y V de Alemania y el rey Enrique VIII de Inglaterra. A lo largo de su reino contribuye al desarrollo de las artes, trae consigo desde Italia la influencia del Renacimiento e invita a Leonardo da Vinci a residir en Amboise.\n<align=\"center\"><sprite=3></align>\nCriado en Amboise de los cuatro a los 14 años, reside allí periódicamente después de su coronación y hace terminar el ala renacentista iniciada por Carlos VIII. Recibe en Amboise a representantes de las principales cortes europeas en 1518, con ocasión de grandes fastos.",
    "CloseUpDates_Illustres_Francois1er": " 1515-1551",
    "CloseUpTitle_Illustres_ClaudeDeFrance": "Claudia de Francia, reina de Francia",
    "CloseUpDesc_Illustres_ClaudeDeFrance": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1499-1524</align>\nPrimogénita de Luis XII y Ana de Bretaña, se casa con el futuro Francisco I en 1514, después de tormentosas negociaciones diplomáticas.\n<align=\"center\"><sprite=2></align>\nConocida por su discreción, apreciada en la corte y amada por su marido, que pese a todo no vacila en serle infiel, da a luz a 7 hijos, el primero a los 15 años y medio, y muere de parto a la edad de 24 años.\n<align=\"center\"><sprite=3></align>\nAcompaña a su esposo a Amboise en varias ocasiones, entre las que destaca el bautismo de su hijo Francisco, delfín del rey (1518-1536), en 1518.",
    "CloseUpDates_Illustres_ClaudeDeFrance": "1499-1524",
    "CloseUpTitle_Illustres_MargueriteAngouleme": "Margarita de Angulema, reina de Navarra",
    "CloseUpDesc_Illustres_MargueriteAngouleme": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1492-1549</align>\nCrece junto a su hermano, el futuro Francisco I, con el que tiene una relación muy estrecha; primero en Amboise y luego en Blois. Viuda y sin hijos de un primer matrimonio contraído en 1509, se vuelve a casar en 1525 con el rey de Navarra y en 1528 da a luz a Juana de Albret, madre del futuro Enrique IV.\n<align=\"center\"><sprite=2></align>\nMujer de letras apodada \"la décima musa\", glosa la juventud de su hermano en una colección de novelas, <i>El heptamerón</i>, publicada a título póstumo en 1549. Se muestra sensible a la Reforma y alienta a algunos intelectuales protestantes, pese a que no rompe con la Iglesia.\n<align=\"center\"><sprite=3></align>\nSe encuentra en Amboise en primavera de 1518 por el bautismo de su ahijado, el delfín (heredero de la corona) Francisco.",
    "CloseUpDates_Illustres_MargueriteAngouleme": "1492-1549",
    "CloseUpTitle_Illustres_LeonardDeVinci": "Leonardo da Vinci",
    "CloseUpDesc_Illustres_LeonardDeVinci": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1452-1519</align>\nNace en Vinci, en la Toscana. Aúna en una sola persona un hombre de espíritu universal, pintor, ingeniero, escultor, arquitecto, músico, poeta, filósofo, escritor y científico genial.\n<align=\"center\"><sprite=2></align>\nAcepta la invitación del joven Francisco I y se instala en Amboise en 1516. Trae consigo algunas de sus obras, como <i>La Gioconda</i>, que finaliza en Francia. \n<align=\"center\"><sprite=3></align>\nPasa los últimos tres años de su vida en Amboise, en la residencia de Clos-Lucé, que el rey había puesto a su disposición. De conformidad con su testamento, se le entierra en el castillo, en la colegiata de San Florentino. Sus restos, descubiertos en 1863, se transfieren a la capilla de San Huberto.",
    "CloseUpDates_Illustres_LeonardDeVinci": "1452-1519",
    "CloseUpTitle_Illustres_CharlesQuint": "Carlos I de España y V de Alemania, emperador",
    "CloseUpDesc_Illustres_CharlesQuint": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1500-1558</align>\nHeredero de cuatro dinastías gracias a sus ancestros, reina en España y sus virreinatos de América, Nápoles y Sicilia, el ducado de la Borgoña, los Países Bajos españoles, Flandes y, para terminar, el Sacro Imperio Romano Germánico, del que es emperador.\n<align=\"center\"><sprite=2></align>\nAlberga la ambición de reconstituir el Imperio carolingio, pero se enfrenta a la expansión otomana en los Balcanes, la oposición de los reyes de Francia (Francisco I y, después, Enrique II) y el crecimiento de la protesta religiosa luterana.\n<align=\"center\"><sprite=3></align>\nAmboise es una de sus paradas al atravesar Francia en 1539, aprovechando una época de distensión política con Francisco I, convertido en su hermanastro en 1529.",
    "CloseUpDates_Illustres_CharlesQuint": " \n1519-1558",
    "CloseUpTitle_Illustres_HenriII": "Enrique II, rey de Francia",
    "CloseUpDesc_Illustres_HenriII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1519-1559</align>\nSegundo hijo varón de Francisco I, se convierte en heredero al trono tras la muerte de su hermano mayor, el delfín Francisco en 1536. \n<align=\"center\"><sprite=2></align>\nPone en jaque al imperio de Carlos I de España y V de Alemania, pero los últimos años de su reinado están marcados por las derrotas que ponen punto final a las ambiciones francesas en Italia. Menos tolerante que su padre respecto al protestantismo, su política represiva no apacigua las tensiones religiosas y siembra la semilla de las guerras de religión.\n<align=\"center\"><sprite=3></align>\nOrdena la construcción de una nueva residencia en Amboise, que probablemente fue ocupada por sus hijos. Desde su coronación, acude dos veces a Amboise, en 1551 y 1556.",
    "CloseUpDates_Illustres_HenriII": " \n1547-1559",
    "CloseUpTitle_Illustres_CatherineDeMedicis": "Catalina de Médicis, reina de Francia",
    "CloseUpDesc_Illustres_CatherineDeMedicis": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1519-1589</align>\nEsposa de Enrique II, hija de Lorenzo II de Médicis (1492-1519) y Magdalena de la Tour de Auvernia (1495-1519), que se casan en Amboise en 1518.\n<align=\"center\"><sprite=2></align>\nAsume la regencia en 1552 durante las campañas militares del rey en Italia y, más adelante, durante la minoría de edad de su segundo hijo varón, Carlos IX, y se implica mucho en la política a lo largo del reinado de sus hijos, Francisco II, Carlos IX y Enrique III, en los tiempos de las guerras de religión. Se distingue por su amor por las artes y la difusión del estilo de vida italiano, que importa a Francia. \n<align=\"center\"><sprite=3></align>\nSe aloja a menudo en Amboise, donde crecen sus hijos. Hace reformar varias estancias para su uso personal.",
    "CloseUpDates_Illustres_CatherineDeMedicis": "1519-1589",
    "CloseUpTitle_Illustres_FrancoisII": "Francisco II, rey de Francia",
    "CloseUpDesc_Illustres_FrancoisII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1544-1560</align>\nPrimogénito de Enrique II y Catalina de Médicis. Crece en Amboise para después suceder a su padre a la edad de 15 años, una vez casado con María Estuardo.\n<align=\"center\"><sprite=2></align>\nDe constitución débil, vive uno de los reinos más efímeros de la historia, de sólo 17 meses, y muere sin descendientes. \n<align=\"center\"><sprite=3></align>\nEncuentra refugio en el castillo de Amboise en marzo de 1560, ante la noticia de un complot hugonote que pretendía alejarlo de la influencia católica de su familia política, los Guisa. La \"Conjura de Amboise\" culmina en la ejecución de los conjurados hugonotes y marca el inicio de las guerras de religión.",
    "CloseUpDates_Illustres_FrancoisII": " \n1559-1560",
    "CloseUpTitle_Illustres_MarieStuart": "María Estuardo, reina de Escocia y, después, de Francia",
    "CloseUpDesc_Illustres_MarieStuart": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1542-1587</align>\nHija de Jaime V de Escocia y de la francesa María de Guisa, se convierte en reina de Escocia justo después de nacer, al morir su padre, y más tarde en reina de Francia en 1559, durante el muy breve reino de Francisco II (1559-1560).\n<align=\"center\"><sprite=2></align>\nAbandona definitivamente Francia, en 1561, tras la muerte de su esposo y vuelve a una Escocia dividida por la cuestión religiosa. Huye a Inglaterra en 1568 para escapar de sus enemigos escoceses, pero es encarcelada por su prima Isabel I de Inglaterra, que ordena su decapitación tras 18 años de cautiverio, bajo la acusación de conspirar contra ella.\n<align=\"center\"><sprite=3></align>\nRecibe una educación esmerada en la corte de Amboise, junto a los hijos de Enrique II y Catalina de Médicis. Más tarde, volverá a Amboise con su marido; en especial, tras la Conjura de Amboise.",
    "CloseUpDates_Illustres_MarieStuart": "1542-1587",
    "CloseUpTitle_Illustres_CharlesIX": "Carlos IX, rey de Francia",
    "CloseUpDesc_Illustres_CharlesIX": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1550-1574</align>\nSegundo hijo varón de Enrique II y Catalina de Médicis, asciende al trono a los 10 años, por la muerte prematura de su hermano mayor, Francisco II. Descubre su reino con una gran vuelta a Francia que dura dos años.\n<align=\"center\"><sprite=2></align>\nPuesto bajo la tutela de su madre, nombrada regente, no se interesa demasiado por la política y prefiere dejarle las riendas a su madre aún llegado a la mayoría de edad. No llega a apaciguar las guerras de religión, que alcanzan su cenit con la matanza de San Bartolomé de 1572. Muere dos años más tarde sin descendencia.\n<align=\"center\"><sprite=3></align>\nPasa una parte de su infancia en Amboise, a dónde tras su coronación sólo regresa una vez, en marzo de 1563.",
    "CloseUpDates_Illustres_CharlesIX": " \n1560-1574",
    "CloseUpTitle_Illustres_HenriIII": "Enrique III, rey de Francia",
    "CloseUpDesc_Illustres_HenriIII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1551-1589</align>\nCuarto hijo varón de Enrique II y Catalina de Médicis, sucede a su hermano Carlos IX pese a que, lógicamente, no estaba destinado a reinar. \n<align=\"center\"><sprite=2></align>\nHereda un reino dividido por las guerras de religión y debilitado por una grave crisis económica. Sin herederos, reconoce como sucesor legítimo a su primo, el futuro Enrique IV. Este es protestante, lo que provoca una reacción violenta de la Liga Católica, que Enrique III intenta sofocar ordenando el asesinato del duque de Guisa, católico acérrimo y su rival político. A su vez, Enrique III muere asesinado por un fanático en 1589.\n<align=\"center\"><sprite=3></align>\nCriado en Amboise, vuelve a aquí cinco veces desde su ascenso al poder.",
    "CloseUpDates_Illustres_HenriIII": " \n1574-1589",
    "CloseUpTitle_Illustres_HenriIV": "Enrique IV, rey de Francia y Navarra",
    "CloseUpDesc_Illustres_HenriIV": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1553-1610</align>\nPrimer rey de la rama Borbón de los Capeto, al morir sin descendencia su primo Enrique III, último de los Valois. \n<align=\"center\"><sprite=2></align>\nProtestante, se enfrenta a la oposición encendida del partido católico y se ve obligado a convertirse al catolicismo para acceder al trono. Emprende una política de pacificación marcada por la firma del edicto de Nantes, que reconoce la libertad de culto a los protestantes y pone fin a 20 años de guerras de religión. Muere asesinado en París por un fanático católico aislado, François Ravaillac, en 1610.\n<align=\"center\"><sprite=3></align>\nSe aloja dos veces en Amboise, en 1598 y 1602.",
    "CloseUpDates_Illustres_HenriIV": " \n1589-1610",
    "CloseUpTitle_Illustres_ReineMargot": "Margarita de Francia, apodada \"reina Margot\"",
    "CloseUpDesc_Illustres_ReineMargot": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1553-1615</align>\nSéptima descendiente de Enrique II y Catalina de Médicis. Es objeto de varias negociaciones matrimoniales, con diferentes príncipes de Europa. Frente a los problemas dinásticos y religiosos en Francia, finalmente se casa con su primo protestante, Enrique de Navarra, futuro Enrique IV y reconocido como sucesor legítimo de Enrique III.\n<align=\"center\"><sprite=2></align>\nEn desacuerdo con su hermano Enrique III e infeliz en su matrimonio sin hijos, se une a la oposición política e ingresa en la Liga Católica en 1585, lo que le valdrá que el rey la destierre a la región de Auvernia durante más de 20 años. Su matrimonio se anula en 1599, lo que permite a Enrique IV casarse con María de Médicis.\n<align=\"center\"><sprite=3></align>\nPasa parte de su infancia y adolescencia en Amboise, donde aprende lenguas y literatura. Recibe el apodo de \"Margot\" desde la infancia, porque, en una obra de teatro de Ronsard que interpreta junto a sus hermanos y primos, interpreta el papel de Margot. ",
    "CloseUpDates_Illustres_ReineMargot": "1553-1615",
    "CloseUpTitle_Illustres_LouisXIII": "Luis XIII, rey de Francia y Navarra",
    "CloseUpDesc_Illustres_LouisXIII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1601-1643</align>\nHijo de Enrique IV y María de Médicis. Su madre asume la regencia mientras es menor de edad y pretende seguir gobernando, aunque debe abandonar el poder en 1617. Las tensiones con María de Médicis durarán hasta su exilio en 1630.\n<align=\"center\"><sprite=2></align>\nReina con el cardenal de Richelieu (1585-1642) como principal consejero. Impone a los protestantes la sumisión política, pero sin volver a cuestionar su libertad de culto. Afronta numerosos complots de la nobleza, en los cuales participaba su propio hermano, Gastón de Orleans.\n<align=\"center\"><sprite=3></align>\nDurante sus viajes de juventud, se detiene varias veces en Amboise. Bajo su reinado, Richelieu ordena la destrucción del torreón medieval que presidía todavía el extremo occidental del castillo.",
    "CloseUpDates_Illustres_LouisXIII": " \n1610-1643",
    "CloseUpTitle_Illustres_LouisXIV": "Luis XIV, rey de Francia y Navarra",
    "CloseUpDesc_Illustres_LouisXIV": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1638-1715</align>\nAsciende al trono con solo 5 años de edad. La regencia de su madre, guiada por el cardenal Mazarino, se ve empañada por la revuelta de parte de la nobleza, denominada \"la Fronda\".\n<align=\"center\"><sprite=2></align>\nToma personalmente las riendas del reino en 1661, al morir Mazarino, en el que sería el reinado más largo de la historia de Francia. Consigue controlar a la nobleza mediante la vida cortesana en Versalles, donde se rodea de los artistas más brillantes de su tiempo. Reforma y construye un Estado centralizado con la ayuda de sus ministros: Colbert y, después, Louvois. Primero combate a los Habsburgo con éxito, pero sale muy debilitado de la Guerra de Sucesión española, entre 1701 y 1714.\n<align=\"center\"><sprite=3></align>\nReside en Amboise durante su infancia, en tiempos de la sublevación de la Fronda y, después, en 1661.",
    "CloseUpDates_Illustres_LouisXIV": " \n1643-1715",
    "CloseUpTitle_Illustres_DucDeChoiseul": "Étienne-François de Choiseul",
    "CloseUpDesc_Illustres_DucDeChoiseul": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1719-1785</align>\nDuque de Choiseul, hijo de una familia noble francesa. Protagoniza una carrera militar y diplomática brillante y asciende en el escalafón del Estado gracias al apoyo de la marquesa de Pompadour, favorita del rey Luis XV.\n<align=\"center\"><sprite=2></align>\nSe convierte en ministro principal de Luis XV, desde 1758 hasta la caída en desgracia de Choiseul en 1770.\n<align=\"center\"><sprite=3></align>\nEl rey le otorga el castillo de Amboise y las tierras circundantes en 1763, elevadas a ducado-par. Prefiere el dominio vecino de Chanteloup, donde acaba su vida después de perder el favor real. Cuando fallece, la corona vuelve a comprar el castillo de Amboise y lo revende el año siguiente al duque de Penthièvre.",
    "CloseUpDates_Illustres_DucDeChoiseul": "1719-1785",
    "CloseUpTitle_Illustres_DucDePenthievre": "Luis Juan María de Borbón",
    "CloseUpDesc_Illustres_DucDePenthievre": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1725-1793</align>\nDuque de Penthièvre, de la rama legitimada de su abuelo, Luis XIV, y la señora de Montespan. Accede a los cargos civiles y militares de su padre, el conde de Toulouse, y se convierte en gran montero y almirante de Francia.\n<align=\"center\"><sprite=2></align>\nBajo el reinado de Luis XV, se distingue en el combate en la batalla de Dettingen, en 1743, durante la guerra de sucesión de Austria, y de Fontenoy, en 1745. Durante la Revolución se muestra favorable a la evolución hacia una monarquía constitucional. Se niega a abandonar Francia pese al asesinato de su nuera, la princesa de Lamballe, por los sans-culottes en 1792. Muere por una enfermedad. Poco después sus bienes son confiscados y su familia, detenida.\n<align=\"center\"><sprite=3></align>\nAdquiere el castillo de Amboise en 1786 y es nombrado comandante de la guardia nacional de Amboise.",
    "CloseUpDates_Illustres_DucDePenthievre": "1725-1793",
    "CloseUpTitle_Illustres_DuchesseOrleans": "Luisa María Adelaida de Orleans ",
    "CloseUpDesc_Illustres_DuchesseOrleans": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1753-1821</align>\nÚnica heredera del duque de Penthièvre, propietario del castillo de Amboise. Se convierte en duquesa de Orleans al casarse con el líder de la rama menor de la familia real, apodado \"Felipe Igualdad\" durante la Revolución, y da a luz a Luis Felipe de Orleans, futuro rey de Francia.\n<align=\"center\"><sprite=2></align>\nEncarcelada en la cárcel del palacio de Luxemburgo, en París, cuando su marido es guillotinado en 1793, se le confiscan los bienes y se ve obligada a exiliarse en 1797. Reside en España hasta la primera abdicación del emperador Napoleón I.\n<align=\"center\"><sprite=3></align>\nDe vuelta a Francia en 1814 con la Restauración, entre sus propiedades recupera el castillo de Amboise, que deja en herencia a su hijo Luis Felipe.",
    "CloseUpDates_Illustres_DuchesseOrleans": "1753-1821",
    "CloseUpTitle_Illustres_LouisPhilippe": "Luis Felipe I, rey de los franceses",
    "CloseUpDesc_Illustres_LouisPhilippe": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1773-1850</align>\nMiembro de la rama menor de la familia real. Favorable a algunas ideas revolucionarias, pese a todo se ve obligado a exiliarse cuando se acusa a su padre, el regicida \"Felipe Igualdad\".\n<align=\"center\"><sprite=2></align>\nRegresa a Francia con la Restauración y encarna la oposición a los monárquicos extremistas. Es proclamado rey de los franceses por la Cámara de los Diputados en 1830, cuando cae su primo Carlos X. La monarquía parlamentaria que encarna no puede resistir el empobrecimiento causado por la Revolución Industrial y la pujanza de las élites republicanas. Obligado a abdicar por la revolución de 1848, que instaura la II República, se exilia en el Reino Unido.\n<align=\"center\"><sprite=3></align>\nHereda el castillo de Amboise en 1821, que renueva. Defensor ardiente del patrimonio francés, promueve la clasificación de los monumentos emblemáticos de la historia nacional; en la primera categoría de estos monumentos se clasifica Amboise, en 1840.",
    "CloseUpDates_Illustres_LouisPhilippe": " \n1830-1848",
    "CloseUpTitle_Illustres_AbdElKader": "Abd el-Qader, emir argelino",
    "CloseUpDesc_Illustres_AbdElKader": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1808-1883</align>\nNacido en Argelia en una familia campesina ilustrada. Desarrolla enseguida una curiosidad insaciable y grandes capacidades intelectuales.\n<align=\"center\"><sprite=2></align>\nDe joven se implica en la resistencia contra la colonización y crea una fuerza militar permanente contra las tropas francesas. Forzado a rendirse ante el general Lamoricière en 1847, promete no volver a levantarse en armas contra Francia, a cambio de su libertad, que no se le concederá hasta cuatro años más tarde.\n<align=\"center\"><sprite=3></align>\nTras su rendición se le encarcela en el castillo de Amboise con su séquito. Es liberado en 1852 por Luis Napoleón Bonaparte, entonces príncipe-presidente, que acude para honrar la palabra dada por las autoridades francesas en 1847. A continuación, el emir zarpa hacia Turquía y, después, se dirige a Siria, donde dedica sus últimos años a la meditación y la docencia y defiende hasta la muerte los valores universales de la tolerancia y el humanismo.",
    "CloseUpDates_Illustres_AbdElKader": "1808-1883",
    "CloseUpTitle_Illustres_PrinceDeJoinville": "Francisco de Orleans, príncipe de Joinville",
    "CloseUpDesc_Illustres_PrinceDeJoinville": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1818-1900</align>\nSéptimo hijo de Luis Felipe, rey de los franceses. Elige la carrera militar, ingresa en la marina, viaja y sube en el escalafón.\n<align=\"center\"><sprite=2></align>\nAcompaña en 1840 el traslado de las cenizas del emperador Napoleón I desde la isla africana de Santa Helena hasta el palacio real de los Inválidos, en París. Exiliado al caer la Monarquía de Julio, participa en América en la Guerra de Secesión (1861-1865) junto a los nordistas y después combate clandestinamente en Francia contra los prusianos en 1870. Muere en París en 1900.\n<align=\"center\"><sprite=3></align>\nUna maqueta de la fragata <i>La Belle Poule</i>, que comanda durante el regreso de las cenizas del emperador, se expone en Amboise, en los apartamentos Orleans.",
    "CloseUpDates_Illustres_PrinceDeJoinville": "1818-1900",
    "CloseUpTitle_Illustres_DucAumale": "Enrique de Orleans, duque de Aumale",
    "CloseUpDesc_Illustres_DucAumale": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1822-1897</align>\nNoveno hijo de Luis Felipe, rey de los franceses. Elige la carrera militar. Nombrado mariscal de campo, participa en la caza de Abd el-Qader, cuya capital móvil, la Smala, toma en 1843. Esta conquista, sabiamente explotada en Francia, le vale el nombramiento como teniente general y, después, gobernador general de Argelia, en 1847.\n<align=\"center\"><sprite=2></align>\nExiliado en Inglaterra, como toda su familia, por la caída de la Monarquía de Julio en 1848, regresa tras la caída del Segundo Imperio para retomar su carrera militar. Gran coleccionista y sin descendencia directa, lega al Instituto de Francia buena parte de su inmenso patrimonio, incluido el castillo de Chantilly.\n<align=\"center\"><sprite=3></align>\nCrea en 1886 la Sociedad Civil del Dominio de Dreux, cuyo patrimonio cuenta con el castillo de Amboise y que en 1974 se transforma en la actual Fondation Saint-Louis.",
    "CloseUpDates_Illustres_DucAumale": "1822-1897",
    "CloseUpTitle_Illustres_NapoleonIII": "Napoleón III, emperador de los franceses",
    "CloseUpDesc_Illustres_NapoleonIII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1808-1873</align>\nSobrino de Napoleón I. Exiliado tras la caída de su tío en 1814, viaja mucho y se muestra receptivo a las ideas liberales.\n<align=\"center\"><sprite=2></align>\nElegido presidente de la República en 1848, restablece el Imperio tres años más tarde mediante un golpe de Estado que cuenta con un amplio apoyo entre los franceses. Disfruta de un período de crecimiento económico intenso, que le permite modernizar el país mediante reformas urbanas, el ferrocarril o los primeros sistemas bancarios. Entra en guerra con Prusia, que pierde y provoca la caída del régimen: la República se proclama en París en 1870 mientras es prisionero de los prusianos; después, se exilia al Reino Unido.\n<align=\"center\"><sprite=3></align>\nAcude a Amboise en 1852 para escenificar la liberación del emir Abd el-Qader.",
    "CloseUpDates_Illustres_NapoleonIII": " \n1852-1870",
    "TimelineText_Illustres_Capetiens": "Capeto",
    "TimelineText_Illustres_Valois": "Valois",
    "TimelineText_Illustres_Bourbons": "Borbón",
    "TimelineText_Illustres_Orleans": "Orleans",
    "TimelineText_Illustres_IIeRepublique": "II República",
    "TimelineText_Illustres_Bonapartes": "Bonaparte",
    "PlaceTitleMap_Accueil": "Recepción y venta de entradas",
    "PlaceTitleMap_RampeVersChateau": "Rampa de acceso al castillo",
    "PlaceTitleMap_Orangerie": "Orangerie: café y aseos",
    "PlaceTitleMap_ChapelleStHubert": "Capilla de San Huberto",
    "PlaceTitleMap_Terrasses": "Terrazas",
    "PlaceTitleMap_SalleGardes": "Sala de los Guardias",
    "PlaceTitleMap_PromenoirGardes": "Corredor de los Guardias",
    "PlaceTitleMap_SallePilier": "Sala del pilar",
    "PlaceTitleMap_SalleTambourineurs": "Sala de los Tamborileros",
    "PlaceTitleMap_GrandeSalle": "Gran sala",
    "PlaceTitleMap_GrandeChambre": "Gran cámara",
    "PlaceTitleMap_ChambreRoi": "Cámara del rey",
    "PlaceTitleMap_GardeRobe": "Guardarropa ",
    "PlaceTitleMap_CabinetOrleansPenthievre": "Gabinete Orleans-Penthièvre",
    "PlaceTitleMap_ChambreOrleans": "Cámara Orleans",
    "PlaceTitleMap_SalonMusique": "Salón de la música",
    "PlaceTitleMap_ToitTourDesMinimes": "Tejado de la torre de los Mínimos",
    "PlaceTitleMap_RampeCavaliereTourDesMinimes": "Rampa para los caballos",
    "PlaceTitleMap_GalerieAumale": "Galería de Aumale",
    "PlaceTitleMap_JardinNaples": "Jardín de Nápoles",
    "PlaceTitleMap_TerrasseSuperieure": "Terraza superior",
    "PlaceTitleMap_JardinOrient": "Jardín de Oriente",
    "PlaceTitleMap_Allees": "Jardín: las alamedas",
    "PlaceTitleMap_BusteLeonardDeVinci": "Busto de Leonardo da Vinci",
    "Warning_Map_Plus20Minutes": "Recorrido a pie: + 20 minutos",
    "PlaceTitleMap_TourHeurtault": "Torre Heurtault",
    "Product_Pro": "Pro",
    "PopUp_CastleNearlyClosing": "El Castillo Real de Amboise cerrará sus puertas en {0} minutos. Por favor, deja tu HistoPad en recepción.",
    "PopUp_CastleClosing": "El Castillo Real de Amboise cierra sus puertas. Por favor, deja tu HistoPad en recepción.",
    "Credits_Text": "<align=\"center\"><b>Comité scientifique</b></align>\n\nAline Colin, guide-conférencier\nLuc Forlivesi, conservateur général du Patrimoine, DRAC Centre-Val de Loire \nLucie Gaugain, enseignante à l’Université de Tours et chercheuse au CESR, UMR/CNRS 7323\nElisabeth Lare, guide-conférencier\nMarc Metay, Directeur-adjoint du château royal d’Amboise\nNicolas Personne, Historien de l'art\nJean-Louis Sureau, Directeur du château royal d’Amboise\n\n\n<align=\"center\"><b>Production 2D / 3D</b></align>\n<b>© Histovery</b>\n\n<b>© Cent Millions de Pixels</b>\nLa collégiale Saint-Florentin, 1519 (deux vues)\nLe chantier de Charles VIII, 1495 (deux vues) \nLe pont d’Amboise, 1495\nLes jardins à la Renaissance \nMaquettes 3D montrant l’évolution du château royal d’Amboise en six périodes (© Lucie Gaugain pour les modèles de recherche de la restitution des logis)\n\n<b>© Opixido</b>\nLa sépulture de Léonard de Vinci \n\n\n<align=\"center\"><b>Crédits photographiques</align></b>\n\n<b>©Archives de la Maison de France/Archives nationales</b>\nVues du carnet de voyage de Louis-Philippe en Amérique, 1797 (AP/300(III)/13).\n\n<b>© Bibliothèque royale de Turin</b>\nAutoportrait présumé de Léonard de Vinci\n\n<b>© BnF (Bibliothèque nationale de France)</b>\nPortrait de Louise de Savoie (Département des manuscrits) \nPortrait d’Henri II, par François Clouet (Département estampes et photographies)\nPortrait de Catherine de Médicis, par François Clouet (Département estampes et photographies)\nPortrait de François II, par François Clouet (Département estampes et photographies)\nPortrait de Charles IX, par François Clouet (Département estampes et photographies)\nPortrait d’Henri III, par Jean Decourt (Département estampes et photographies)\n\n<b>© C2RMF</b>\n\"Le Grand Saint-Michel\", par Raphaël, 1518 \n\n<b>© B. Moriceau – FSL</b>\nLinteau de la chapelle Saint-Hubert\nVue de la Pagode de Chanteloup\n\n<b>© Fondation Bemberg</b>\nPortrait de Charles IX, par François Clouet\n\n<b>© Laurent Thion / Ecliptique</b>\n• Photos panoramiques : \n\nChapelle Saint-Hubert\nSalle du Pilier\nSalle des Tambourineurs\nGrande chambre\nCuisines\nChambre du roi\nGarde-robe\nCabinet Orléans-Penthièvre\nChambre Orléans\nSalon de Musique \n\n• Photos (NB : les œuvres citées ci-dessous sont conservées au château royal d’Amboise)\n\nVue depuis la chapelle vers les jardins\nVue de la Galerie d’Aumale\n\n<i>Salle des Tambourineurs</i>\nTapisserie \"Hommage à Alexandre le Grand, épilogue de la bataille d’Issos\", Basse-lisse de Bruxelles, 16e s.\nStatue représentant Louis IX, anonyme du 14e s.\nPortrait de Charles VIII, par Marino Barberio, 21e s.\nPortrait d’Anne de Bretagne, par Marino Barberio, 21e s.\n\n<i>Chambre du roi</i>\n\"La mort de Léonard de Vinci\", par François-Guillaume Ménageot, 1781, dépôt de la Ville d’Amboise\n\"La Sainte Famille\", d’après Raphaël, 19e s. \n\n<i>Garde-robe</i>\nPortrait d’Henri IV, d’après Franz Pourbus (c.1569-1622)\n\n<i>Cabinet Orléans-Penthièvre</i>\nPortrait de la Duchesse d’Orléans, d’après Elisabeth Vigée-Le Brun (1755-1842)\nPortrait du duc de Penthièvre en grand amiral, par Marino Barberio, 21e s.\nPortrait de Louis-Philippe-Joseph, duc d’Orléans, d’après Charles-Philippe Larivière (1798-1876) \n\n<i>Chambre Orléans</i>\nPortrait de Louis-Philippe 1er, roi des Français, d’après Franz Xaver Winterhalter (1805-1873) \n\"Louis-Philippe et ses fils\", d’après Horace Vernet (1789-1863)\n\n<i>Salon de Musique</i>\n\"Vue arrière du Logis\", par Gustave Noël (1823-1881)\nPortrait de François d’Orléans, prince de Joinville, d’après Franz Xaver Winterhalter (1805-1873) \nPortrait d’Henri d’Orléans, duc d’Aumale, d’après Léon Bonnat (1833-1922)\nPortrait de Marie-Amélie de Bourbon, d’après Louis-Hersent (1777-1860)\n\n<b>© M. Moleiro Editor</b>\nLivre d'Heures de Charles VIII, f.13v.\n\n<b>© Museo Nacional del Prado</b>\nPortrait de Louis XIII, par Philippe de Champaigne\n\n<b>© Museum of Fine Arts, Budapest / Google Arts & Culture</b>\nPortrait de Charles Quint, par Bernard van Orley\n\n<b>© Reproductions So</b>\nPortrait de Marguerite de Valois\n\n<b>© RMN-Grand Palais</b>\nPortrait de François 1er, par Jean Clouet (musée du Louvre) / Hervé Lewandowski\nPortrait d’Henri II, d’après François Clouet (Château de Versailles) / Gérard Blot\nPortrait de Louis XIV, par Charles Le Brun (Château de Versailles) / Franck Raux\n \"Louis Napoléon prince président annonçant à Abd-el-Kader sa libération au château d’Amboise, le 16 octobre 1852\", par Ange Tissier (Château de Versailles) / Franck Raux\nPortrait de Napoléon III, par Alexandre Cabanel (Compiègne, musée national du château) / Thierry Le Mage\n\"Le duc d’Orléans descend le grand rapide de l’Eijampaïka sur le fleuve Mionio, en Laponie, août 1795\", par François Biard (château de Versailles) / Gérard Blot\n\"Louis-Philippe et sa famille\", Henry Scheffer (Château de Versailles) / Christophe Fouin\n\n<b>© Sotheby’s</b>\nPortrait du roi Louis XI, anonyme\nLouis-Philippe, duc d’Orléans, dans un paysage Suisse, par Horace Vernet\nVue de la maison occupée par les aides de camp du duc d’Orléans durant son voyage à Twickenham en 1815-1816, d’après Louis-Marie-Jean-Baptiste Atthalin\n\n<b>© Victoria and Albert Museum, London</b>\nPortrait de Catherine de Médicis, par François Clouet\n\n<b>© Walker Art Gallery / Liverpool museums</b>\nPortrait de Marguerite d’Angoulême, par Jean Clouet / John Mills \n\n<b>© Windsor, collections de S.M. la Reine d'Angleterre</b>\nPortrait de Louis XII, par Jean Perréal\n\n<b>© Yale University Art Gallery</b>\nPortait de Marie Stuart, par François Clouet\n\n<b>Droits réservés</b>\nPortrait de Claude de France\nPortrait de l’émir Abd el-Kader (Algérie)\nPortrait de Louis XIV en costume de sacre, par Hyacinthe Rigaud (Musée du Louvre)\nPortrait d’Etienne-François, duc de Choiseul, par Michel van Loo (château de Versailles)\n\n<align=\"center\"><b>Crédits sonores</b></align>\n\n<b>© Nicolas Dubois / Sound4Museum</b>\n<b>© Christophe Davaille</b>\n<b>© Sonniss.com</b>",
    "Mail_MentionUserData": "Los datos que se recogen son objeto de un tratamiento informático destinado al Castillo real de Amboise y a Histovery (en adelante, los Coproductores), para realizar estadísticas, gestionar el público y enviar mensajes de prospección comercial. Los destinatarios de dichos datos son los servicios de Comunicación, Conservación, Desarrollo Turístico y servicio del Público de los Coproductores de HistoPad. Conforme a la ley francesa sobre la informática y las libertades del 6 de enero de 1978 modificada, dispone de un derecho de acceso y de rectificación a sus datos personales, un derecho de oposición por un motivo legítimo y un derecho de oposición a recibir mensajes de marketing. Puede ejercer estos derechos contactando con Histovery, en contact@histovery.com. Por motivos legítimos, también puede oponerse al tratamiento de sus datos personales. Para más información, consulte nuestro acuerdo de confidencialidad.",
    "TreasureHunt_Text": "Hay 5 objetos escondidos en las decoraciones históricas. Encuéntralos todos y gana tu diploma de “Cazador de Historia”!",
    "TreasureHunt_NothingFound": "No has encontrado ningún objeto del tesoro. Están escondidos en las decoraciones históricas.",
    "TreasureHunt_OneMoreFound": "¡Acabas de encontrar un objeto del tesoro! Aún hay {0} por descubrir.",
    "TreasureHunt_NumberFound": "Por ahora, has encontrado {0} objeto(s) del tesoro.",
    "TreasureHunt_AllFound": "¡Enhorabuena! ¡Has encontrado todos los objetos del tesoro!",
    "TimelineLabel_Past_1518": "1518",
    "PlaceTitleMap_LogisRoyal": "Aposentos reales",
    "PlaceTitleMap_JardinMidi": "Jardín del sur",
    "PlaceTitleMap_Jardins": "Jardín",
    "PlaceTitleMap_CourTourHeurtault": "Patio de la torre Heurtault",
    "PopUp_Garden": "¡Gracias por tu visita!\nTe invitamos a dar un paseo por los jardines del castillo (+ 20 minutos).\n\nAntes de irte, ¡no olvides devolver tu HistoPad en recepción!",
    "CloseUpTitle_GalerieAumale_VueActuelle": "Galería de Aumale",
    "Survey_Rating_Signalitique": "Señalización y la información del sitio",
    "Survey_Rating_CafeChateau": "«Café» del castillo",
    "Survey_Rating_PropreteMonument": "Limpieza y el mantenimiento del monumento",
    "Survey_Rating_PropreteSanitaires": "Limpieza de los sanitarios",
    "Survey_Rating_VisiteChapelle_Chateau": "Visita a la capilla y al castillo",
    "Survey_Rating_VisiteJardins": "Visita de los jardines",
    "Survey_Rating_NotesEnfants": "¿Qué les pareció a tus hijos su visita al castillo?",
    "TreasureHunt_Treasure": "Búsqueda del tesoro",
    "HotspotIO_LogisEnfantsRoyaux_cuisine": "Cocina",
    "CubemapTitle_Imm_SalonMusique": "Salón de la música, 1839",
    "CubemapDesc_Imm_SalonMusique": "<align=\"center\"><sprite=5></align>\n Fernando Felipe, duque de Orleans (1810-1842) y heredero del trono, se aloja en Amboise con su esposa Elena (1814-1858) y su primer hijo (1838-1894), futuro conde de París. \n \n Esta reconstrucción evoca los gustos eclécticos de la familia de Orleans.\n \n Para consolidar su posición como \"rey de los franceses\", a la cabeza de una monarquía parlamentaria, Luis Felipe quiere agrupar a su pueblo, dividido por unas corrientes políticas antagónicas: los legitimistas comprometidos con la rama primogénita de la familia real; los orleanistas partidarios de los principios de una monarquía parlamentaria; los bonapartistas, partidarios del imperio; y los republicanos. \n \n Su voluntad de integrarse en la continuidad histórica de Francia es visible en las opciones decorativas de las casas de Orleans, por las referencias a figuras populares del antiguo régimen (San Luis, Juana de Arco, Francisco I y Enrique IV), a la Revolución (bandera tricolor) y la grandeza del Primer Imperio (restauración de la columna Vendôme).\n <align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_SalonMusique_duc": "Fernando Felipe, duque de Orleans, es el heredero al trono. De vivo temperamento, cercano a la juventud romántica a la que pertenece, encarna el futuro de la monarquía de Julio hasta su muerte accidental en 1842, a los 32 años.",
    "HotspotCubemap_Imm_SalonMusique_documents": "El duque de Orleans se prepara para enviar a su padre noticias de la creación de un comedor panorámico sobre el techo de la ya desaparecida torre de los Mínimos, de decoración neogótica.",
    "HotspotCubemap_Imm_SalonMusique_duchesse": "La personalidad dulce, cultivada y, sin embargo, decidida de Helena de Mecklembourg-Schwerin, duquesa de Orleans, es bien valorada en sus tiempos. Victor Hugo elogiará después su valentía durante su exilio, tras la caída de Luis Felipe.",
    "HotspotCubemap_Imm_SalonMusique_TableauHotelDeVille": "La llegada de Luis Felipe al ayuntamiento, el 31 de julio de 1830, aclamado por los franceses. El cuadro lo encarga el rey en 1837 para recordar este episodio fundacional del régimen, en un período de inestabilidad política.",
    "HotspotCubemap_Imm_SalonMusique_StatueJeannedArc": "Estatuilla de estilo neogótico, que representa a Juana de Arco. Obra de María de Orleans, hija de Luis Felipe, para su familia esta estatuilla representa un recuerdo de una hija y hermana amada, desaparecida el mismo año.",
    "HotspotCubemap_Imm_SalonMusique_Tapisserie": "Tapicería de 1820 que representa a San Luis, rey de Francia (Luis IX, 1226-1270), mediando entre el rey de Inglaterra y los barones ingleses. Figura de referencia de la dinastía de los Capeto, encarna la justicia y la sabiduría reales.",
    "HotspotCubemap_Imm_SalonMusique_HenriIV": "Retrato de Enrique IV, primer rey de la casa Borbón, rama primogénita de la familia real.",
    "CloseUpTitle_PortraitDeFamille": "La familia real",
    "Close-UpDesc_PortraitDeFamille": "<align=\"center\"><sprite=5></align>\nLuis Felipe, rey de Francia, educó a sus hijos en una relativa sencillez burguesa y un gran respeto por la ley. Habiendo guerreado y viajado en su juventud, tenía el propósito de restaurar la paz civil del reino y pacificar las relaciones de Francia con sus principales vecinos europeos. \n \n <i>Luis Felipe y su familia</i>, Henry Scheffer, 1836-1837, Castillo de Versalles.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_PortraitDeFamille_1AntoineDucDeMontpensier": "Antonio, duque de Montpensier (1824-1890)",
    "HotspotCloseUp_PortraitDeFamille_2MarieAmelieReine": "María Amelia, reina de Francia (1782-1866)",
    "HotspotCloseUp_PortraitDeFamille_3LouiseReineDesBelges": "Luisa, reina de Bélgica (1812-1850)",
    "HotspotCloseUp_PortraitDeFamille_4LouisPhilippe": "Luis Felipe, rey de Francia (1773-1850)",
    "HotspotCloseUp_PortraitDeFamille_5MarieAdelaide": "Madame Adelaida, hermana del rey (1777-1847)",
    "HotspotCloseUp_PortraitDeFamille_6Clementine": "Clementina de Orleans (1817-1907)",
    "HotspotCloseUp_PortraitDeFamille_7MarieDeWurtemberg": "María, duquesa de Württemberg (1813-1839)",
    "HotspotCloseUp_PortraitDeFamille_8FrancoisPrinceDeJoinville": "Francisco, príncipe de Joinville (1818-1900)",
    "HotspotCloseUp_PortraitDeFamille_9FerdinandPhilippe": "Fernando Felipe, duque de Orleans y heredero al trono (1810-1842)",
    "HotspotCloseUp_PortraitDeFamille_10LouisDucDeNemours": "Luis, duque de Nemours (1814-1896)",
    "HotspotCloseUp_PortraitDeFamille_11HenriDucDAumale": "Enrique, duque de Aumale (1822-1897)",
    "IOTitle_globe": "Los viajes de Luis Felipe",
    "IODesc_globe": "<align=\"center\"><sprite=5></align> \nLuis Felipe, heredero de la rama secundaria de los Borbones, se ve obligado a exiliarse por el régimen del Terror revolucionario (1793) y, luego, por el régimen del imperio, hasta su regreso a Francia al coronarse su primo, el rey Luis XVIII (1814-1815).\n \n Dedicó estos años a varios viajes que contribuyeron a su formación política.\n A su estela, sus hijos hicieron muchos viajes o campañas militares en el extranjero.\n Haga clic en el mapa para descubrir sus viajes.\n <align=\"center\"><sprite=6></align>",
    "CloseUpTitle_Suisse": "El exilio en Suiza (1793-1795)",
    "CloseUpDesc_Suisse": "<align=\"center\"><sprite=5></align>\n Al ser rechazado tanto por los revolucionarios como por los monárquicos, Luis Felipe opta por ir a Suiza. Ejerce de incógnito, durante algunos meses, la profesión de profesor de idiomas y matemáticas bajo el seudónimo de Chabaud-Latour. \n Encarga este cuadro a su regreso a Francia, en recuerdo de ese difícil período de su vida.\n \n Horace Vernet, <i>Luis Felipe, duque de Orleans, ante un paisaje Suizo</i>, óleo sobre tela, principios del siglo XIX, antigua colección del conde de París.\n <align=\"center\"><sprite=6></align>",
    "CloseUpTitle_Laponie": "La expedición a Escandinavia (abril-octubre de 1795)",
    "CloseUpDesc_Laponie": "<align=\"center\"><sprite=5></align> \nEn 1795, ante la incertidumbre de su futuro de exiliado político, Luis Felipe decide partir de viaje a Escandinavia, de incógnito. Recorre Suecia y Noruega y atraviesa el círculo polar en Laponia, hasta el cabo Norte.\n \n François Biard (1798-1882), <i>El duque de Orleans desciende los grandes rápidos de Eijanpaikka, en el río Muonio, en Laponia, agosto de 1795</i>, óleo sobre tela, 1840, museo nacional del castillo de Versalles.\n <align=\"center\"><sprite=6></align>",
    "CloseUpTitle_Angleterre": "Los años ingleses (1800-1807 y 1815-1816)",
    "CloseUpDesc_Angleterre": "<align=\"center\"><sprite=5></align>\n Luis Felipe encuentra en Inglaterra una tierra de adopción en 1800. En 1809, escribirá: \"Soy príncipe y soy francés, pero, sin embargo, soy inglés [...] por mis opiniones y por todos mis hábitos.\"\n \n Louis-Marie-Jean-Baptiste Atthalin, <i>Vista de la casa ocupada por los edecanes del duque de Orleans durante su viaje a Twickenham de 1815-1816</i>, aguatinta, antigua colección del conde de París.\n <align=\"center\"><sprite=6></align>",
    "TreasureTitle_CarnetDeVoyage": "Cuaderno de viaje de Luis Felipe en América",
    "TreasureDesc_CarnetDeVoyage": "<align=\"center\"><sprite=5></align>\n Luis Felipe se embarca rumbo a América en octubre de 1796.\n \n El Directorio concede la libertad a sus hermanos, que se reúnen con él al año siguiente: recibidos por George Washington, se instalan en Filadelfia y llevarán a cabo, la primavera de 1797, un gran viaje por el noreste del país, antes de ir a La Habana. \n \n En invierno 1799, obtienen la autorización para entrar en Inglaterra.\n <align=\"center\"><sprite=6></align>",
    "PopUpTitle_Noel": "Navidad, recuerdos de infancia",
    "PopUpDesc_Noel": "<align=\"center\"><sprite=5></align>\nCada año, de principios de diciembre a principios de enero, el Castillo Real de Amboise le propone descubrir una nueva escenografía rebosante de la dulce nostalgia de los recuerdos de las navidades de nuestra infancia. La capilla, los aposentos reales, los jardines… se engalanan con muchas escenas y guirnaldas, llenas de oportunidades de pasarlo bien en familia, reuniendo a varias generaciones.\n \n Castillo de infancia de los reyes de Francia en el Renacimiento, Amboise fue el cautivador escenario de las celebraciones de la Natividad para los pequeños príncipes, la familia real y la corte en los siglos XV, XVI y XIX. \n La magia de la Navidad es, sin duda, una de más universales y constituye, unos 500 años más tarde, un alegre nexo entre los antiguos invitados del castillo y ustedes, nuestros visitantes de hoy día.\n \n Este acontecimiento se inscribe en la operación \"Navidad en el país de los castillos\", que agrupa a algunos grandes castillos de la provincia de la Turena.\n<align=\"center\"><sprite=6></align>",
    "PopupMessage_Noel": "Navidad, recuerdos de infancia..."
}