{
    "CubemapTitle_VA_ChapelleSaintHubert": "Kaplica Świętego Huberta",
    "CubemapDesc_VA_ChapelleSaintHubert": "<align=\"center\"><sprite=5></align>\nPierwotnie kaplica nie była samodzielną budowlą, odizolowaną przy murach obronnych, lecz stanowiła integralną część niezachowanych do dzisiaj budynków mieszkalnych. Tylko władcy mieli do niej bezpośredni dostęp ze swoich komnat.\n\nWzniesiona w 1493 r. kaplica jest dziełem króla Karola VIII (<sprite=0>1483-1498), wielkiego budowniczego Amboise. Jej smukłe, o bogatych, płomienistych formach dekoracje rzeźbiarskie są charakterystyczne dla późnogotyckiej architektury: świadczą o ewolucji stylu gotyckiego pod koniec XV wieku.\n\nOstatecznie kaplica została poświęcona św. Hubertowi (ok. 656-727), patronowi myśliwych, którego legendę przedstawiono w nadprożu głównego portalu. Program ikonograficzny ukazuje znaczenie królewskiej odmiany polowania <i>par force</i> tzw. <i>chasse à courre</i>. Król żywił prawdziwą pasję dla tej szlachetnej rozrywki, <i>par excellence</i> królewskiej.\n\nTutaj spoczywają domniemane szczątki Leonarda da Vinci, który zmarł w Amboise 2 maja 1519 r.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_ChapelleSaintHubert_Crypte": "Kaplica została wzniesiona na miejscu pierwotnej krypty pod wezwaniem Świętego Grobu Pańskiego (grobu Chrystusa), zaprojektowanej dla króla Ludwika XI (1461-1483).",
    "HotspotCubemap_VA_ChapelleSaintHubert_Vitraux": "Witraże przedstawiają sceny z życia króla Ludwika IX (1226-1270), władcy bardziej znanego jako Święty Ludwik. Zniszczone w czasie II wojny światowej, witraże te zostały zrekonstruowane przez witrażystę Maxa Ingranda w 1952 r.",
    "HotspotCubemap_VA_ChapelleSaintHubert_ChemineeChauffeDos": "Do kaplicy, w której para królewska uczestniczyła w nabożeństwach, ciepła dostarczały małe kominki. Nazywano je <i>chauffe-dos</i>, co dosłownie znaczy \"ogrzewacze pleców\". ",
    "HotspotCubemap_VA_ChapelleSaintHubert_AccesDisparuLogis": "Zarówno król, jak i królowa mogli przejść do kaplicy bezpośrednio ze swych prywatnych komnat, które należały do niezachowanego do dzisiaj zespołu pomieszczeń mieszkalnych donżonu.",
    "HotspotCubemap_VA_ChapelleSaintHubert_FriseGothique": "Fryzy gotyckie zostały umiejętnie odrestaurowane wraz z końcem XIX wieku. Widoczny przepych rozlicznych detali i mocno zarysowane efekty reliefu są charakterystyczne dla końcowej fazy późnego, płomienistego gotyku, jak i właściwe flamandzkim artystom, którzy je wykonali.",
    "HotspotCubemap_VA_ChapelleSaintHubert_Portes": "Rzeźbione drzwi są oryginalne. Zachowały się jeszcze z końca XV wieku dzięki temu, że konstrukcja kaplicy bezpośrednio przenikała się z przylegającym do niej zespołem pomieszczeń mieszkalnych zniszczonego w XIX wieku donżonu.",
    "CloseUpTitle_VA_ChapelleSaintHubert_Linteau": "Rzeźbione nadproże ze scenami z legendy o św. Hubercie",
    "CloseUpDesc_VA_ChapelleSaintHubert_Linteau": "<align=\"center\"><sprite=5></align>\nDo dekoracji królewskiej kaplicy w Amboise legenda o św. Hubercie, patronie myśliwych, nie została wybrana przypadkowo. Ulubioną rozrywką władców, najbardziej szlachetną i królewską, jest właśnie polowanie <i>par force</i>, tzw. <i>chasse à courre</i>.\n\nGłębia płaskorzeźb i dekoracyjny przepych motywów rzeźbiarskich, których detale nakładają się na siebie, są typowe dla dzieł rzeźbiarzy pochodzenia flamandzkiego. Właśnie z XV i XVI wieku pochodzą liczne flamandzkie ołtarze rzeźbione w drewnie i przedstawiające złożone, wielopostaciowe sceny.\n\nKliknij na poszczególne elementy nadproża, aby poznać legendę św. Huberta (po prawej) i św. Krzysztofa (po lewej).\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_SaintHubert": "Hubert jest tak bardzo zajęty pasją polowania, że zaniedbuje swą chrześcijańską wiarę. Jednak po długich godzinach próżnego ścigania zwierzyny w końcu klęka przed jeleniem posłanym przez Boga.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_Cerf": "Pomiędzy rogami jelenia widnieje świetlisty krzyż. Nareszcie Hubert zaprzestaje długiego pościgu i słyszy głos z niebios nawołujący go do nawrócenia.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_MeuteChiens": "Psy myśliwskie oddają pokłon cudownemu jeleniowi. ",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_Ange": "Na znak zesłania przez Boga łaski anioł składa koronę z kwiatów na kapeluszu św. Huberta.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_SaintChristophe": "Święty Krzysztof, patron podróżnych, jest przedstawiony jako niosący Dzieciątko Jezus na swoich ramionach. Legenda głosi, że ten pragnący poznać Boga poganin olbrzymiej postury dobrowolnie pomagał podróżnym przeprawiać się na drugi brzeg rzeki, aż pewnego razu przeniósł przez nią także samego Chrystusa.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_Linteau_Ermite": "Pewien mnich radzi św. Krzysztofowi, aby został pomocnikiem przeprawiających się przez rzekę.",
    "CloseUpTitle_VA_ChapelleSaintHubert_TombeLeonardDeVinci": "Nagrobek Leonarda da Vinci",
    "CloseUpDesc_VA_ChapelleSaintHubert_TombeLeonardDeVinci": "<align=\"center\"><sprite=5></align>\nDomniemane szczątki Leonarda da Vinci (1452-1519) są obecnie złożone w kaplicy św. Huberta. Po tym, jak odkryto je na miejscu zniszczonego chóru Kolegiaty św. Florentyna, gdzie spoczywały przez ponad 300 lat, szczątki artysty umieszczono w kaplicy w 1874 r.\n\nPrace wykopaliskowe na pierwotnym miejscu pochówku rozpoczęto w 1863 r., po zburzeniu kolegiaty na początku XIX wieku. Arsène Houssaye (1814-1896), państwowy inspektor do spraw sztuk pięknych, odkrył kilka grobów. Na podstawie raportu i badań wykopaliskowych przeprowadzonych wspólnie z lekarzami zidentyfikował wśród nich grób mistrza. Szczegóły tego raportu podał w swoim dziele <i>Historia Leonarda da Vinci</i> (1869).\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Squelette": "Wielkość szkieletu, 5 stóp i 5 cali (177 cm), odpowiada wysokiemu wzrostowi postawnego florenckiego mistrza. Ponadto położenie stóp zmarłego w kierunku ołtarza głównego świadczy o tym, że mamy do czynienia z grobem osoby świeckiej, a nie duchownej.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Crane": "Arsène Houssaye stwierdza: \"Wielu lekarzy badało czaszkę i potwierdziło, że była to głowa siedemdziesięcioletniego mężczyzny\".",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Monnaies": "Wśród monet znalezionych na kamieniu nagrobnym znajdował się srebrny skud z wizerunkiem młodego Franciszka I, jeszcze bez brody - moneta pochodzi więc sprzed 1521 r.",
    "HotspotCloseUp_VA_ChapelleSaintHubert_TombeLeonardDeVinci_Fragments": "Fragmenty kamienia nagrobnego są opatrzone napisami: LEO, AR, DUS, VINC. Dzięki temu Arsène Houssaye mógł więc przeczytać słowa \"Leonardus\"i \"Vinci\"na łacińskim epitafium pozwalającym zidentyfikować mistrza. Inny wygrawerowany kamień odnosi się do św. Łukasza, patrona artystów.",
    "CloseUpTitle_VA_ChapelleSaintHubert_CollegialeSaintFlorentin": "Kolegiata Świętego Florentyna, 1519",
    "CloseUpDesc_VA_ChapelleSaintHubert_CollegialeSaintFlorentin": "<align=\"center\"><sprite=5></align>\nDo 1863 r. Leonardo da Vinci był pochowany, zgodnie ze swą wolą wyrażoną w testamencie, w kolegialnym kościele św. Florentyna.\nMarmurowe popiersie nadal wskazuje miejsce jego pierwszego pochówku w miejscu niezachowanej do dzisiaj kolegiaty.\n\nPo śmierci Juliana Medyceusza, swego dotychczasowego mecenasa, artysta pozostawał bez większych środków do życia. W 1516 r. Leonardo da Vinci przyjął więc propozycję Franciszka I, aby przenieść się na stałe na dwór Francji. Humanista, genialny wynalazca i artysta spędził ostatnie trzy lata swego życia w Dolinie Loary i zmarł w Amboise 2 maja 1519 r.\n\nDwór Clos-Lucé położny w pobliżu zamku w Amboise został oddany do dyspozycji mistrza, a król wypłacał mu hojną pensję, dzięki której Leonardo da Vinci mógł swobodnie oddać się swej twórczości. Młody król Franciszek I rywalizował w ten sposób z potęgą Medyceuszy we Włoszech, a także zdobył rangę mecenasa - suwerennego władcy i obrońcy sztuki.\n\nWłaśnie w Amboise Leonardo ukończył arcydzieła takie jak <i>Mona Lisa</i>, wykonał projekty przyszłych rezydencji królewskich i organizował dla króla wystawne uroczystości.\n<align=\"center\"><sprite=6></align>",
    "CloseUpTitle_VA_ChapelleSaintHubert_VueActuelle": "Obecny widok",
    "CubemapTitle_Imm_SalleGardes": "Sala strażników, 1495",
    "CubemapDesc_Imm_SalleGardes": "<align=\"center\"><sprite=5></align>\nKażdy kto chce dostać się do znajdujących się na górnym piętrze królewskich pomieszczeń mieszkalnych musi przejść przez salę strażników, która broni dostępu w dzień i w nocy.\n\nW odróżnieniu od stanowisk obronnych warty przy murach obronnych pomieszczenie to jest zarezerwowane wyłącznie dla rycerzy wysokiej rangii, \"straży szlacheckiej\". Właśnie tutaj oddają oni królowi swą honorową posługę, a także bezpośrednio reprezentują jego militarną potęgę. Ci szlachetni rycerze odgrywają aktywną rolę w kontrolowaniu dostępu do komnat królewskich i są stale gotowi do interwencji w przypadku zagrożenia.\n\nGrupę tę tworzą zwłaszcza zwycięscy rycerze, którzy powrócili z Włoch, gdzie uczestniczyli w kampanii Karola VIII (<sprite=0>1483-1498), walczącego o swe dziedziczne prawa do Królestwa Neapolu. Wyprawa do Neapolu (1494-1495) wyznaczyła początek wojen włoskich, które zakończyły się dopiero w 1559 r. za panowania Henryka II.\nDługotrwała obecność Francuzów na półwyspie włoskim, obfitująca zarówno w zwycięstwa, jak i porażki, stała się także okazją do zaproszenia na francuski dwór licznych artystów, a wraz z nimi zamiłowania dla kultury i sztuk włoskiego renesansu.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_SalleGardes_GardeNoble": "Rycerze ze straży szlacheckiej noszą miecz lub broń drzewcową. Łuk i arbaleta to mniej szlachetna broń zarezerwowana dla pozostałych kategorii żołnierzy.",
    "HotspotCubemap_Imm_SalleGardes_ArmeHast": "Niezastąpiona na polach walki broń drzewcowa, to znaczy typu \"hast\"(z łac. <i>hasta</i> - włócznia), to na równi z mieczem najbardziej szlachetna broń. Jednak wraz z rozwojem broni palnej w kolejnym stuleciu broń drzewcowa przeszła do użytku jedynie ceremonialnego.",
    "HotspotCubemap_Imm_SalleGardes_Dortoir": "Sienniki, proste łóżka przeznaczone dla straży nocnej. Królewskie mieszkania nigdy nie pozostawały bez ochrony: z nastaniem zmroku straż szlachecka - rycerze króla, mieszkający w mieście, ustępowali miejsca zwykłym żołnierzom.",
    "HotspotCubemap_Imm_SalleGardes_PortePromenoir": "Drzwi prowadzące do otwartej galerii zwanej \"promenadą strażników\". Jej szeroko otwarty horyzont pozwalał czuwać nad wszelką aktywnością w rejonie rzeki i zauważyć każdą próbę przejścia przez most w Amboise. ",
    "HotspotCubemap_Imm_SalleGardes_ChiffreRoyal": "Haftowana tkanina z inicjałami króla i królowej - pod koroną litera \"K\"odnosi się do \"Karolusa\", imienia Karola VIII, a litera \"A\"do inicjału królowej Anny Bretońskiej. Inicjały połączone są sznurami.",
    "CloseUpTitle_Imm_SalleGardes_TableGardes": "Stół strażników",
    "HotspotCloseUp_Imm_SalleGardes_TableGardes_TricTrac": "Plansza do gry w tryktraka, pierwowzoru <i>jacqueta</i> i <i>backgammona</i>. Wygrana w tej grze zależy od przypadku i strategii: kostki do gry wskazują liczbę możliwych ruchów pionków, które obaj gracze starannie dobierają, aby osiągnąć swój cel.",
    "HotspotCloseUp_Imm_SalleGardes_TableGardes_Ecritoire": "Jeden ze strażników redaguje dokument zezwalający na wstęp do pilnie strzeżonej królewskiej rezydencji. ",
    "CloseUpTitle_Imm_SalleGardes_CharlesVIIICourronneNaples": "Karol VIII otrzymujący koronę Neapolu",
    "CloseUpDesc_Imm_SalleGardes_CharlesVIIICourronneNaples": "<align=\"center\"><sprite=5></align>\nNamalowany sto lat po zdobyciu Neapolu, obraz ten jest artystyczną wizją słynnego epizodu wojen włoskich (1494-1559). Jest to wyobrażenie mającego miejsce 22 lutego 1495 r. zdobycia Neapolu przez króla Francji, który domagał się swych praw ze szkodą dla rodu aragońskiego.\n\nPrzedstawiony na swym koniu Karol VIII jako jedyny wyłania się ponad tumult bitwy, podczas gdy dziecko przekazuje mu koronę królestwa Neapolu.\n__________________________________\nFrancesco II Bassano (1549-1592), <i>Karol VIII otrzymujący koronę Neapolu</i>, ok. 1585, olej na płótnie. Lyon, Muzeum Sztuk Pięknych.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_SalleGardes_CharlesVIIICourronneNaples_CharlesVIII": "Karol VIII przed sztandarem Francji jest przedstawiony jako zwycięski władca trzymający berło z kwiatem lilii symbolizujące jego władzę.",
    "HotspotCloseUp_Imm_SalleGardes_CharlesVIIICourronneNaples_Enfant": "Paź przekazuje Karolowi VIII koronę królestwa Neapolu. Miasto symbolicznie przyjmuje swego nowego władcę.",
    "HotspotCloseUp_Imm_SalleGardes_CharlesVIIICourronneNaples_Bataille": "Przedstawiona zacięta bitwa w rzeczywistości nie miała miejsca - mieszkańcy Neapolu nie stawili żadnego oporu Karolowi VIII, bez wątpienia w wyniku nadmiernego zmęczenia wcześniejszą dominacją rodu aragońskiego albo w obawie przed splądrowaniem miasta przez Francuzów.",
    "CloseUpTitle_Imm_SalleGardes_Chantier": "Prace budowlane za czasów Karola VIII, 1495",
    "CloseUpDesc_Imm_SalleGardes_Chantier": "<align=\"center\"><sprite=5></align>\nDo dziś zachowało się tylko 30% ogromnego niegdyś zamku w Amboise, a trzy czwarte budynków obecnego zamku wzniesiono dla Karola VIII po 1489 r.\n\nPrzeżywszy już pewien czas w dawnej rezydencji królewskiej, młody władca wyraża chęć afirmacji swej królewskiej potęgi poprzez ambitny projekt architektoniczny.\n\nPod kierunkiem trzech mistrzów murarzy i jednego mistrza cieśli zbudowano liczne nowe budynki: zespół królewskich pomieszczeń mieszkalnych wzdłuż Loary w północnej części, właśnie tutaj, gdzie się teraz znajdujemy, także nieistniejący już budynek zwany mieszkaniem \"Siedmiu Cnót\"po stronie południowej, i wreszcie dwie ogromne wieże jeździeckie po obu stronach skalistej ostrogi, które pozwalały dotrzeć powozom z miasta.\n\nW latach 1495-1496 przy budowie pracowało prawie 700 osób: murarze, cieśle, robotnicy, dekarze, tynkarze, kowale, plombiarze... a jednocześnie inni artyści rzemieślnicy wzbogacali wystrój wnętrz tych budowli.\n\nBudowa była finansowana ze skarbca królewskiego, a przez 6 lat przede wszystkim ze specjalnego podatku, zwanego <i>gabellą</i>, pochodzącego ze sprzedaży soli w całym królestwie.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_Logis7vertusWIP": "Montaż więźby dachowej i łupków Mieszkania Siedmiu Cnót, klejnotu nowego zamku. Budynek ten prawdopodobnie bierze swą nazwę od alegorycznych posągów umieszczonych w niszach pod arkadami.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_Louve": "Urządzenie do podnoszenia ciosów kamiennych. Składa się ono z \"wilczycy\", czyli samozaciskających się żelaznych szczypiec (przypominających nożyczki) zawieszonych na końcu ruchomego drewnianego wielokrążka.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_AireAGacher": "Obszar, w którym gasi się wapno. Proces ten polega na rozcieńczeniu wapna (zagotowanego w bardzo wysokiej temperaturze) wodą i piaskiem w celu przygotowania zapraw i mleka wapiennego, które używane są do pokrycia ścian wewnętrznych.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_StockArdoise": "Zapas łupków gotowych do wykorzystania na pokrycie dachów (prawie 1250 m2 tylko dla samego Mieszkania Siedmiu Cnót). By zapobiec ich pękaniu, łupki są ułożone wzdłuż krawędzi, nigdy płasko.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_BoisEquarri": "Ociosane bloki drewna będą cięte na deski lub w kostki przez traczy. Ogromne ilości drewna wydobywanego głównie z lasu w Amboise posłużą do realizacji więźb dachowych, podłóg i rusztowań.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_Charpentiers": "Chata cieśli. W latach 1495-1496 za wykonanie samego Mieszkania Siedmiu Cnót 35 cieślom zapłacono za 1806 \"dni roboczych\", co odpowiada prawie 50 dniom pracy wykonywanej przez cały zespół.",
    "HotspotCloseUp_Imm_SalleGardes_Chantier_FaitagePlomb": "Szczytowe przecięcie połaci dachu jest uszczelnione ołowianą kalenicą zdobioną płatkami złota. Ołów jest za pomocą ruchomych pieców topiony i wylewany bezpośrednio na miejscu budowy przez specjalnych \"plombiarzy\".",
    "IOTitle_Hacquebute": "Hakownica lontowa",
    "IODesc_Hacquebute": "<align=\"center\"><sprite=5></align>\nHakownica lontowa jest przenośną lub półprzenośną bronią palną używaną w Europie od lat 70. XV wieku. Ten egzemplarz został prawdopodobne podarowany przez Karola VIII jednemu ze strażników w nagrodę za wykazanie się odwagą.\n\nNazwa broni pochodzi od niemieckiego <i>Hakenbüchse</i>, co dosłownie znaczy \"strzelba z hakiem\". Haczyk w dolnej części umożliwia przymocowanie broni do podpory, np. drewnianej sztalugi lub muru obronnego, w celu ułatwienia strzału i zamortyzowania odrzutu broni.\n\nMaksymalny zasięg największych hakownic lontowych to około stu kroków. Broń ta jest zatem zasadniczo przeznaczona do obrony z niewielkiej odległości, gdyż jest skuteczna co najwyżej na trzydzieści metrów.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_Hacquebute_CornePoudre": "Róg na proch.",
    "HotspotIO_Hacquebute_Munitions": "Rezerwa kul ołowianych, żelaznych lub kamiennych.",
    "HotspotIO_Hacquebute_Croc": "Haczyk umożliwiający umocowanie broni na podporze, aby ułatwić celowanie i amortyzować odrzut przy wystrzale.",
    "HotspotIO_Hacquebute_BobineMeche": "Szpula wolno spalających się lontów.",
    "HotspotIO_Hacquebute_Pince": "Matryca do produkcji nowej amunicji ma kształt szczypiec, do których wlewany jest roztopiony metal.",
    "TreasureTitle_IO_Hacquebute_Pince": "Kulolejka",
    "CaptionAnim_IO_Hacquebute_PoudreCanon": "Załadunek prochu i pocisku.",
    "CaptionAnim_IO_Hacquebute_PoudreAmorce": "Załadunek prochu amortyzującego do miedniczki broni.",
    "CaptionAnim_IO_Hacquebute_Meche": "Umocowanie i zapłon wolno spalającego się lontu.",
    "CaptionAnim_IO_Hacquebute_Feu": "Zapłon.",
    "CloseUpTitle_VuePontAmboise": "Most w Amboise, 1495.",
    "CloseUpDesc_VuePontAmboise": "<align=\"center\"><sprite=5></align>\nNad brzegami Loary są rozładowywane i obrabiane tzw. <i>tuffeau</i>, charakterystyczne dla Doliny Loary kamienie wapienne potrzebne do budowy zamku Karola VIII.\n\nStarannie dobierany przez mistrzów murarstwa kamień pochodzi z 10 różnych kamieniołomów, oddalonych o od 2 do 113 km od zamku. Dostarczany jest w postaci wstępnie ociosanego bloku, kostek (kamienia ciętego przeznaczonego do wykonywania fasad) lub żwiru (kamienia o mniejszych rozmiarach i gorszej jakości, używanego do budowy niewidocznych elementów konstrukcji, takich jak wnętrze murów).\n\nSprzęt do podnoszenia służy do rozładunku łodzi przybyłych na brzeg. Niektóre kamienie są wycinane, a wszystkie już gotowe - ładowane do wozów ciągniętych przez konie, które transportują je aż do zamku.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VuePontAmboise_Poterne": "Most w Amboise to miejsce o strategicznie ważnym znaczeniu, jest to zarówno stanowisko kontroli wojsk, jak i punkt poboru opłat za towary transportowane przez Loarę oraz drogami królestwa.",
    "HotspotCloseUp_VuePontAmboise_AncienPont": "Pierwotny średniowieczny most w Amboise znajdował się kilkadziesiąt metrów przed obecnym mostem, na wschód. Jego filary były wtedy zbudowane na poziomie wirów wodnych, które nadal można obserwować w Loarze, a dwie wciąż istniejące ulice przypominają jego oś.",
    "HotspotCloseUp_VuePontAmboise_PressionUrbaine": "Rozmieszczenie domów pozostawia niewiele miejsca na rozładowywanie, przetwarzanie i transport materiałów budowlanych do zamku.",
    "HotspotCloseUp_VuePontAmboise_TravailPierreLitDuFleuve": "Większość kamieni jest przygotowywana od razu po rozładowaniu, bezpośrednio nad brzegiem rzeki. Zaletą tego rozwiązania jest możliwość łatwego pozbywania się odpadów powstałych z przycinania.",
    "HotspotCloseUp_VuePontAmboise_Pecherie": "Łowisko złożone z drewnianych słupów, do których pod wodą są podwieszone sieci i pułapki do połowu ryb.",
    "HotspotCloseUp_VuePontAmboise_MoulinSuspendu": "Ten podwieszony młyn pływający przycumowany do mostu składa się z dwóch łodzi, pomiędzy którymi kręci się koło wodne. Jedna z takich łodzi jest zadaszona i podpiera kamienie młyńskie. W zależności od poziomu rzeki młyn może być przesuwany pomiędzy filarami mostu.",
    "HotspotCloseUp_VuePontAmboise_BateauSousPont": "Barki towarowe i specyficzne dla Loary łodzie płaskodenne, tzw. <i>gabarres</i>, mogą składać maszty, aby przedostać się pod łukiem mostu. Napływają one z 10 kamieniołomów, gdzie wydobywa się <i>tuffeau</i> - lokalny kamień wykorzystywany do budowy zamku.",
    "HotspotCloseUp_VuePontAmboise_Oratoire": "Oratorium, gdzie przechodnie mogą składać jałmużnę. Oprócz przeznaczenia ich na duchową opiekę, darowizny są wykorzystywane do utrzymania i napraw mostu.",
    "IOTitle_GrueTambour": "Żuraw z bębnem",
    "IODesc_GrueTambour": "<align=\"center\"><sprite=5></align>\nŻuraw z bębnem deptakowym, zwany również \"kołem wiewiórkowym\", umożliwia podnoszenie ciężkich ładunków dzięki przełożeniu siły: jeden lub więcej robotników maszeruje wewnątrz koła tym samym obracając wał, wokół którego nawija się lina połączona z ładunkiem za pomocą systemu wielokrążka.\n\nJeden mężczyzna może w ten sposób podnieść do 500 kg, a czterech jest w stanie razem z łatwością unieść 2200 kg materiału do maksymalnej wysokości 30 m.\n\nŻurawie z bębnem mają uniwersalne zastosowanie, zazwyczaj są umieszczane w najwyższej części budowanych konstrukcji, aby wciągać na sam szczyt materiały budowlane.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_GrueTambour_Tambour": "Bęben, w którym przemieszczają się dwaj robotnicy.",
    "HotspotIO_GrueTambour_Treuil": "Wał, wokół którego nawija się lina służąca do podnoszenia.",
    "HotspotIO_GrueTambour_PinceLouve": "Samozaciskające się szczypce zwane \"wilczycą\".",
    "TreasureTitle_IO_GrueTambour_CoinEcuCharlesVIII": "Złota tarcza z godłem Karola VIII, 1494",
    "CubemapTitle_VA_SallePilier": "Sala filarowa",
    "CubemapDesc_VA_SallePilier": "<align=\"center\"><sprite=5></align>\nZnajdowało się tutaj miejsce dla \"pospólstwa\", osób wszystkich stanów służących królowi. Mogli tutaj odpocząć, zjeść posiłek, spędzić czas.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SallePilier_Voutes": "Sklepienie krzyżowo-żebrowe, które przenosi ciężar górnego piętra na ściany zewnętrzne i środkowy filar.",
    "HotspotCubemap_VA_SallePilier_ArmuresApparat": "Reprodukcje XVI-wiecznych pancerzy paradnych. Są ozdobne i łatwe do noszenia, w przeciwieństwie do pancerzy przeznaczonych do walki, które są cięższe, ale i bardziej wytrzymałe.",
    "HotspotCubemap_VA_SallePilier_CoffreMarine": "Pochodzący z XVII wieku żelazny kufer \"marynarski\"to rodzaj skrzyni okutej żelazną blachą, która czyni go nie tylko wytrzymałym, ale także nieprzemakalnym.",
    "HotspotCubemap_VA_SallePilier_GrandePorte": "Otwarta galeria pozwalająca na obserwację mostu miejskiego i żeglugi na Loarze.",
    "HistoricalModelTitle_SeigneursAmboise": "Panowie Amboise, sprzed 1434",
    "HistoricalModelCaption_SeigneursAmboise_Collegiale": "Kolegiata Świętego Florentyna",
    "HistoricalModelCaption_SeigneursAmboise_LogisDonjon": "Pomieszczenia mieszkalne donżonu",
    "HistoricalModelCaption_SeigneursAmboise_Remparts": "Mury obronne",
    "HistoricalModelCaption_SeigneursAmboise_Rampe": "Rampa wejściowa",
    "HistoricalModelTitle_LouisXI": "Ludwik XI, 1463-1483",
    "HistoricalModelCaption_LouisXI_Collegiale": "Kolegiata Świętego Florentyna",
    "HistoricalModelCaption_LouisXI_LogisDonjon": "Pomieszczenia mieszkalne donżonu",
    "HistoricalModelCaption_LouisXI_LogisFosse": "Pomieszczenia mieszkalne przy fosie",
    "HistoricalModelCaption_LouisXI_TourGarconnet": "Wieża Garçonnet",
    "HistoricalModelCaption_LouisXI_PorteLions": "Brama Lwów",
    "HistoricalModelCaption_LouisXI_Bastion": "Bastion",
    "HistoricalModelTitle_CharlesVIII": "Karol VIII, 1483-1498",
    "HistoricalModelCaption_CharlesVIII_LogisCanonial": "Kanonia",
    "HistoricalModelCaption_CharlesVIII_ChapelleStHubert": "Kaplica Świętego Huberta",
    "HistoricalModelCaption_CharlesVIII_LogisRoyalAileNord": "Mieszkania królewskie (skrzydło północne)",
    "HistoricalModelCaption_CharlesVIII_LogisRoyalAileRetourEquerre": "Mieszkania królewskie (1. piętro skrzydła występującego przed korpus budowli pod kątem prostym)",
    "HistoricalModelCaption_CharlesVIII_TourMinimes": "Wieża minimitów",
    "HistoricalModelCaption_CharlesVIII_TourHeurtault": "Wieża Heurtault",
    "HistoricalModelCaption_CharlesVIII_Logis7Vertus": "Mieszkanie Siedmiu Cnót",
    "HistoricalModelTitle_CatherineMedicis": "Katarzyna Medycejska, 1547-1580",
    "HistoricalModelCaption_CatherineMedicis_LogisRoyal": "Królewskie pomieszczenia mieszkalne",
    "HistoricalModelCaption_CatherineMedicis_AileHenriII": "Skrzydło budowli Henryka II",
    "HistoricalModelCaption_CatherineMedicis_LogisArmurerie": "Zbrojownia",
    "HistoricalModelCaption_CatherineMedicis_PetitLogis": "Małe mieszkania",
    "HistoricalModelCaption_CatherineMedicis_MagasinPoudre": "Rezerwa na proch",
    "HistoricalModelTitle_EtapeSouverains": "Etap podróży władców, 1610-1730",
    "HistoricalModelCaption_EtapeSouverains_Collegiale": "Kolegiata Świętego Florentyna",
    "HistoricalModelCaption_EtapeSouverains_LogisRoyal": "Królewskie pomieszczenia mieszkalne",
    "HistoricalModelCaption_EtapeSouverains_TourMinimes": "Wieża minimitów",
    "HistoricalModelCaption_EtapeSouverains_Logis7vertus": "Mieszkanie Siedmiu Cnót",
    "HistoricalModelCaption_EtapeSouverains_TourHeurtault": "Wieża Heurtault",
    "HistoricalModelTitle_RevolutionANosJours": "Od rewolucji francuskiej do naszych czasów",
    "HistoricalModelCaption_RevolutionANosJours_ChapelleStHubert": "Kaplica Świętego Huberta",
    "HistoricalModelCaption_RevolutionANosJours_LogisRoyal": "Królewskie pomieszczenia mieszkalne",
    "HistoricalModelCaption_RevolutionANosJours_BusteLeonard": "Popiersie Leonarda da Vinci",
    "HistoricalModelCaption_RevolutionANosJours_TourMinimes": "Wieża minimitów",
    "HistoricalModelCaption_RevolutionANosJours_TourHeurtault": "Wieża Heurtault",
    "CubemapTitle_VA_SalleTambourineurs": "Sala grajków na bębnie",
    "CubemapDesc_VA_SalleTambourineurs": "<align=\"center\"><sprite=5></align>\nTen mały pokój został nazwany salą grajków na bębnie w XVII wieku dla upamiętnienia pobytu króla Ludwika XIV w Amboise (<sprite=0>1643-1715). Jest to nawiązanie do muzyków dworskich.\n\nZa czasów Karola VIII właśnie tutaj znajdowało się tzw. <i>dressoir-réchauffoir</i> - pokój kredensowy. Potrawy gotowe na przyjęcie, uprzednio ugotowane w kuchniach znajdujących się w osobnym budynku, były tutaj \"nakrywane\", czyli umieszczane na misach, a następnie przechowywane w cieple przed podaniem do sąsiedniej sali.\n\nZawieszone tu portrety Karola VIII (<sprite=0>1483-1498) i Anny Bretońskiej (1477-1514) przypominają o ich ślubie 6 grudnia 1491 r. To małżeństwo o wysokiej randze politycznej zapewniło protektorat króla Francji nad Księstwem Bretanii, co zostało później dodatkowo wzmocnione za rządów Franciszka I ostatecznym zjednoczeniem Księstwa Bretanii z Królestwem Francji w 1532 r.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SalleTambourineurs_CathedreFauteuil": "Tron, nazywany \"katedrą\", znany jest jako tron kardynała Jerzego z Amboise, zręcznego polityka, który w 1491 r. czynnie zabiegał w negocjacjach o małżeństwo Karola VIII i Anny Bretońskiej.",
    "HotspotCubemap_VA_SalleTambourineurs_Coffre": "Skrzynia z oznakami królewskimi. Za panowania Karola VIII dwór był wędrowny. W latach 1483-1498 Karol VIII przebywał 279 dni w Amboise, 402 dni w zamku w Plessis-Lès-Tours i 528 dni w Lyonie, gdzie stacjonowały jego wojska gotowe do wypraw w czasie wojen włoskich.",
    "HotspotCubemap_VA_SalleTambourineurs_PorteGalerieExt": "Drzwi, które niegdyś otwierały się na drewnianą galerię przytwierdzoną do fasady. Dostępne z dziedzińca poprzez kręcone, również niezachowane do dzisiaj schody, drzwi te umożliwiały dostęp do części pomieszczeń.",
    "HotspotCubemap_VA_SalleTambourineurs_PorteGrandeSalle": "Drzwi prowadzące do wielkiej sali zostały dodane później, za czasów Karola VIII przechodzono przez sąsiednie drzwi prowadzące do zewnętrznej galerii.",
    "HotspotCloseUp_VA_SalleTambourineurs_Chantier_Collegiale": "Kolegiata św. Florentyna została wybudowana w stylu romańskim w XI wieku. Nazwa \"kolegiata\"pochodzi od <i>collegium</i> (to znaczy wspólnoty osób o tej samej funkcji i randze). Kolegiata była niegdyś powierzona <i>collegium</i> duchownych (kanoników), przestała istnieć w 1808 roku.",
    "HotspotCloseUp_VA_SalleTambourineurs_Chantier_JeuDePaumeFosse": "Karol VIII był wielkim amatorem tzw. <i>jeu de paume</i>. Jest to pierwowzór tenisa, gra skórzaną kulą i rakietkami po dwóch stronach siatki.",
    "HotspotCloseUp_VA_SalleTambourineurs_Chantier_MortCharlesVIIIGalerie": "Karol VIII gwałtownie uderzył się o nadproże drzwi, udając się na partię gry w <i>jeu de paume</i> 7 kwietnia 1498 r. Bez wątpienia uderzenie to spowodowało śmiertelny uraz głowy, z którego początkowo król nie zdawał sobie sprawy. Zmarł kilka godzin później, w wieku 27 lat, nie pozostawiając męskiego potomka.",
    "CloseUpTitle_VA_SalleTambourineurs_TapisserieClemenceAlexandre": "Łaskawość Aleksandra",
    "CloseUpDesc_VA_SalleTambourineurs_TapisserieClemenceAlexandre": "<align=\"center\"><sprite=5></align>\nTapiseria zatytułowana: \"Hołd rodziny Dariusza złożony Aleksandrowi Wielkiemu\". Jest to fragment zbioru arrasów, które tworzą całościowe dzieło na temat historii Aleksandra Wielkiego.\n__________________________________\nFlandria (Bruksela), koniec XVI wieku. Zamek królewski w Amboise.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_SalleTambourineurs_TapisserieClemenceAlexandre_Alexandre": "Aleksander Wielki, król Macedonii, wyciąga rękę na znak łaskawości.",
    "HotspotCloseUp_VA_SalleTambourineurs_TapisserieClemenceAlexandre_MereDarius": "Matka Dariusza, króla Persji zwyciężonego przez Aleksandra Wielkiego, upada do stóp zwycięzcy i błaga o litość nad uwięzioną rodziną.",
    "HotspotCloseUp_VA_SalleTambourineurs_TapisserieClemenceAlexandre_CampMilitaire": "Obóz wojskowy nawiązuje do bitwy pod Issos (333 r. p.n.e.), podczas której Aleksander Wielki zmiażdżył imperium perskie.",
    "IOTitle_LutrinRoueALivres": "Koło na książki",
    "IODesc_LutrinRoueALivres": "<align=\"center\"><sprite=5></align>\n\"Biblioteka\"Karola VIII, czyli jego kolekcja książek i rękopisów, którą nazwalibyśmy dzisiaj \"biblioteką królewską\", mieściła się na poddaszu mieszkań.\n\nZdecydowana większość dzieł pochodzi ze zbiorów aragońskich królów Neapolu, przejętych w 1495 r. podczas zdobywczej ekspedycji Karola VIII. Do Amboise przywieziono wówczas 1140 rękopisów i książek drukowanych w języku włoskim lub hiszpańskim a także po grecku i po łacinie.\n\nMimo że zaginęła dokładna lista inwentaryzacyjna, sporządzona zaraz po śmierci władcy w 1498 r., prawie 730 woluminów z tej kolekcji zostało zidentyfikowanych i obecnie są one przechowywane we Francuskiej Bibliotece Narodowej w Paryżu.\n<align=\"center\"><sprite=6></align>",
    "IOLabel3D_LutrinRoueALivres_Vis": "Śruba do regulacji wysokości pulpitu",
    "IOInspectableTitle_LutrinRoueALivres_MetamorphosesLong": "<i>Metamorfozy</i> Owidiusza",
    "IOInspectableTitle_LutrinRoueALivres_CosmographiaCarte": "<i>Cosmographia</i> Klaudiusza Ptolomeusza",
    "IOInspectableTitle_LutrinRoueALivres_LivreHeures": "Godzinki Karola VIII",
    "TreasureTitle_IO_LutrinRoueALivres_Besicles": "Binokle",
    "TimelineStampTitle_Imm_GrandeSalleAudience": "Audiencja",
    "CubemapTitle_Imm_GrandeSalleAudience": "Wielka sala: audiencja z 1518 r.",
    "CubemapDesc_Imm_GrandeSalleAudience": "<align=\"center\"><sprite=5></align>\nWiosna 1518. Młody Franciszek I (<sprite=0>1515-1547) udziela audiencji wyjątkowemu gościowi.\n\nBratanek papieża i książę Urbino, Wawrzyniec II Medyceusz, przybywa do Amboise, by poślubić kuzynkę króla Magdalenę de la Tour d'Auvergne.\n\nPo zwycięstwie w Marignano w 1515 r., które zupełnie zmieniło pozycje na europejskiej szachownicy politycznej, wymową tego małżeństwa było utwierdzenie świeżego jeszcze sojuszu politycznego między Królestwem Francji i papiestwem wobec rosnącej potęgi przyszłego cesarza Karola V, roszczącego sobie prawa do korony Świętego Cesarstwa Rzymskiego Narodu Niemieckiego.\n\nW tej wielkiej sali odbywają się również spotkania Rady Królewskiej, złożonej z kilkudziesięciu osób o szlacheckim pochodzeniu i mającej za zadanie wspieranie władcy. Niektóre kobiety blisko spokrewnione z królem czasami są również obecne podczas posiedzeń Rady.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_GrandeSalleAudience_Tapis": "Około 1493 r. zamówiono dla Amboise ze Wschodu i z Hiszpanii co najmniej 199 dywanów. Ich duża liczba świadczy o bogactwie króla.",
    "HotspotCubemap_Imm_GrandeSalleAudience_PorteGalerieExt": "Drzwi prowadzące bezpośrednio z dziedzińca do Wielkiej sali poprzez niezachowane do dzisiaj: drewnianą galerię i wielkie schody.",
    "HotspotCubemap_Imm_GrandeSalleAudience_Tenture": "By ułatwić ogrzewanie tego rozległego pomieszczenia, przenośne zasłony dzieliły je na kilka oddzielnych przestrzeni.",
    "HotspotCubemap_Imm_GrandeSalleAudience_InviteDucUrbin": "Wawrzyniec II Medyceusz przybywa do Amboise, aby poślubić kuzynkę króla, Magdalenę de la Tour d'Auvergne. Dla podkreślenia nowego sojuszu politycznego przynosi w darze obrazy Rafaela przekazane przez swego wujka, papieża Leona X.",
    "HotspotCubemap_Imm_GrandeSalleAudience_DecorSculpteHermines": "Heraldyczne gronostaje symbolizują Księstwo Bretanii, lenno królowej Anny, żony króla Karola VIII, który zlecił budowę tej sali. Dekoracja została dodana podczas odnowy zamku w XIX wieku i zainspirowana rzeźbionymi oknami następnego pomieszczenia.",
    "CloseUpTitle_Imm_GrandeSalleAudience_GrandStMichel": "<i>Wielki Święty Michał</i>",
    "CloseUpDesc_Imm_GrandeSalleAudience_GrandStMichel": "<align=\"center\"><sprite=5></align>\nArchanioł Michał, symbolizujący boską sprawiedliwość, pokonuje diabła.\nTemat tego obrazu autorstwa Rafaela nie został wybrany przypadkowo przez papieża Leona X. Jest to pełne pochwały nawiązanie do zakonu św. Michała, zakonu rycerskiego ufundowanego w zamku w Amboise w 1469 r. i gromadzącego część szlachty u boku króla.\n\nPapież - ojciec chrzestny delfina Francji, wuj Wawrzyńca II Medyceusza i nowy sojusznik francuskiego władcy - przekazuje ważne dyplomatyczne prezenty Franciszkowi I.\nWśród darów znajdują się dwa inne obrazy, również namalowane przez Rafaela: <i>Wielka święta Rodzina</i> oraz <i>Święta Małgorzata</i>.\n__________________________________\nRafael (1483-1520), <i>Święty Michał pokonuje szatana</i>, znany jako <i>Wielki Święty Michał</i>, 1518, olej na płótnie. Luwr, Paryż.\n<align=\"center\"><sprite=6></align>",
    "TimelineStampTitle_Imm_GrandeSalleBanquet": "Przyjęcie",
    "CubemapTitle_Imm_GrandeSalleBanquet": "Wielka sala: przyjęcie z 1518 r.",
    "CubemapDesc_Imm_GrandeSalleBanquet": "<align=\"center\"><sprite=5></align>\nWszystko jest gotowe na <i>service des rôts</i>, czyli podanie pieczeni, najważniejszą część przyjęcia na dworze francuskim, kiedy goście kosztują pieczonego na rożnie mięsa, z dodatkiem pasztetów (tutaj rodzaju nadziewanego mięsem ciasta) i sosów.\n\nArystokratyczne renesansowe przyjęcie liczy od 4 do 6 kolejnych potraw: pierwszą z nich jest <i>l’entrée de table</i>, czyli przystawka składająca się z owoców, pasztetów i różnych podrobów, które mają pobudzać apetyt.\nNastępnie serwuje się <i>potages</i>, to znaczy zupy i gotowane mięsa podawane w sosie.\n\nKolejnym daniem są tzw. <i>rôts</i>, pieczenie podawane jako jedno lub kilka dań w zależności od okoliczności świątecznych lub politycznych: mówimy wtedy o drugim, trzecim, czwartym... <i>rôt</i>.\n\nPodawanie do stołu może być przerywane tzw. <i>entremets</i>, elementami przejściowymi programu przyjęcia, które dostarczają gościom rozrywki poprzez niespodziewane dania lub niezwykłe potrawy, ale też występy muzyczne, tańce lub przedstawienia teatralne.\n\nWreszcie <i>l'issue de table</i>, to znaczy na odejście od stołu, serwuje się gotowane, surowe lub suszone owoce i galaretki owocowe, którym towarzyszą słodkie wypieki, cukier ma bowiem \"zakleić\"żołądek i ułatwiać trawienie.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Tranchoir": "Krajalnica, pojedyncza metalowa płyta służąca za talerz oraz nóż. Użycie widelca, znanego już we Włoszech, rozpowszechniło się we Francji dopiero pod koniec XVII wieku.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Viandes": "Mięso serwowane na dworze królewskim jest zasadniczo produktem pochodzącym z polowań, ale także wyrobem drobiarskim - najbardziej szlachetnym mięsem są zwierzęta łowne i ptaki.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Sauces": "Sosy dostarczają różnych słodkich smaków, a to dzięki powszechnemu użyciu cukru w królewskiej kuchni na początku renesansu. ",
    "HotspotCubemap_Imm_GrandeSalleBanquet_TableBoissons": "Wino z domieszką wody jest serwowane gościowi do stołu przez podczaszego. Następnie puchar jest wynoszony i płukany, aby mógł posłużyć innym gościom.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_TableTreteaux": "Stoły są prostymi drewnianymi deskami umieszczonymi na stelażach. W zamku nie ma pomieszczenia przeznaczonego wyłącznie na spożywanie posiłków i stoły ustawiane są w zależności od potrzeb.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Cygne": "Łabędź obdarty ze skóry, upieczony, a następnie pokryty ponownie swoimi własnymi piórami, już po przyrządzeniu. To niezwykłe danie, podane jak żywe, jest przykładem <i>entremets</i> - rozrywką dla gości podczas przerw w serwowaniu prawdziwych dań.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_Dressoir": "Te ceremonialne meble, zwane <i>dressoir</i>, zawierają okazałe elementy bardzo kosztownej zastawy stołowej pokazującej zamożność ich właścicieli. Liczne świece sprawiają, że złote zastawy stołowe i srebro błyszczą.",
    "HotspotCubemap_Imm_GrandeSalleBanquet_PorteSallePrecedenteRechauffoir": "Drzwi prowadzące do pokoju kredensowego, tzw. <i>dressoir-réchauffoir</i>, w którym tymczasowo gromadzi się dania uprzednio przyrządzone w innym budynku, umieszcza się je na półmiskach i utrzymuje w cieple przed podaniem.",
    "CloseUpTitle_Imm_GrandeSalleBanquet_Fete1518": "Uroczystości na wiosnę 1518 r.",
    "CloseUpDesc_Imm_GrandeSalleBanquet_Fete1518": "<align=\"center\"><sprite=5></align>\nWiosna 1518 r. była świadkiem niezapomnianych królewskich uroczystości w Amboise.\n\nZe względów dyplomatycznych i w celu uświetnienia władzy królewskiej w przeciągu 10 dni miały miejsce aż dwie ważne uroczystości. Były to: chrzest delfina Francji, to znaczy spadkobiercy królestwa francuskiego, a następnie małżeństwo kuzynki króla, Magdaleny de la Tour d'Auvergne (1498-1519), z bratankiem papieża, Wawrzyńcem II Medyceuszem (1492-1519). Rok później z ich związku narodziła się Katarzyna Medycejska, przyszła żona króla Henryka II.\n\nAranżacja obchodów tych uroczystości została powierzona architektowi Dominikowi da Cortonie, który poświęcał się swej misji przez całe 26 dni i 10 nocy. Leonardo da Vinci, zaproszony przez Franciszka I do zamieszkania na dworze królewskim, uczestniczył w co najmniej jednej z tych uroczystości.\n\nPrzyjęcia, bale, turnieje i walki na kopie, spektakularne inscenizacje zaczerpnięte z przedstawień bitew wojny włoskiej i pokazy artyleryjskie, wszystko to zaplanowano tak, aby zaimponować zacnym gościom.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_GrandeSalleBanquet_Fete1518_Tente": "Dziedziniec zamkowy jest zapełniony \"płóciennymi pawilonami obsianymi kwiatami lilii\"i \"obłożony pięknymi tapiseriami\". Kilkaset osób uczestniczy w przyjęciu wydawanym na dziedzińcu.",
    "HotspotCloseUp_Imm_GrandeSalleBanquet_Fete1518_Tonelle": "Rozległa \"drewniana ścieżka\", która przecina dziedziniec, jest zwieńczona całkowicie rozświetlonym \"sklepieniem zieleni\". Schody, \"tak płaskie, że ani wchodzenie, ani schodzenie nie zadawało trudu\", umożliwiają łagodne wyrównanie terenu.",
    "IOTitle_NefDeTable": " <i>Nef de table</i>, czyli statek stołowy",
    "IODesc_NefDeTable": "<align=\"center\"><sprite=5></align>\nObiekt ten nazywany jest statkiem ze względu na swój kształt, który nawiązuje do okrętu.\n\nWykonany przez złotnika ze szlachetnego metalu, ten prestiżowy przedmiot reprezentacyjny zarezerwowany jest dla władców lub najważniejszych gości.\nWewnątrz takiego statku jeden lub więcej schowków służy do przechowywania i ochrony zastawy stołowej właściciela: serwetki, noża, wykałaczki, solniczki, pudełka na przyprawy, a czasem także substancji wykrywającej obecność trucizny, która to substancja po styczności z zatrutą żywnością powinna zmieniać jej wygląd...\n<align=\"center\"><sprite=6></align>",
    "IOInspectableTitle_NefDeTable_Saliere": "Solniczka lub pojemnik na przyprawy",
    "IOInspectableTitle_NefDeTable_Couteau": "Nóż o uchwycie z masy perłowej",
    "IOInspectableTitle_NefDeTable_CureDent": "Wykałaczka do zębów i do uszu",
    "TreasureTitle_IO_NefDeTable_Bague": "Pierścień Anny Bretońskiej zapobiegający zatruciu",
    "IOInspectableLabel3D_NefDeTable_BagueLicorne": "Wypolerowany kaboszon, w którym niegdyś widziano formę rogu jednorożca",
    "CubemapTitle_Imm_GrandeChambre": "Wielka komnata, 1518",
    "CubemapTitle_VA_GrandeChambre": "Wielka komnata",
    "CubemapDesc_Imm_GrandeChambre": "<align=\"center\"><sprite=5></align>\nFranciszek I właśnie wrócił z polowania i umieścił swój ekwipunek w \"wielkiej komnacie\", nazwanej w ten sposób dla odróżnienia od \"komnaty\", do której zwykle udaje się na spoczynek.\n\nTo pomieszczenie jest główną częścią reprezentacyjną królewskich mieszkań, tutaj król przyjmuje gości i spożywa posiłek w ciągu dnia, często sam lub z kilkoma wybranymi bliskimi mu osobami.\n\nKról poświęca kilka godzin dziennie na polowanie, które jest jego ulubionym zajęciem. Polowanie determinuje nie tylko królewski plan dnia, ale także przemieszczanie się dworu od zamku do zamku w zależności od obfitości zwierzyny.\n\nFranciszek I zawdzięcza upodobaniu do polowań swój pośmiertny przydomek \"Ojca myśliwych\". Ta królewska odmiana polowania <i>par force</i>, tzw. <i>chasse à courre</i> polega na ściganiu zwierzęcia na koniu ze sforą psów, aż do jego ewentualnego złapania. A oto idealny model takiego polowania królewskiego: jeleń, z natury szlachetna zwierzyna, może być schwytany jedynie \"poprzez szlachetność i dobroć\", to znaczy ma być \"zmuszony do biegu\", podczas którego ma jeszcze szansę ucieczki.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_Imm_GrandeChambre_Lit": "To łóżko, na którym król spoczywa tylko po to, aby przyjmować gości w ciągu dnia, jest jedynie łóżkiem paradnym. Na spoczynek król udaje się do swojej pobliskiej sypialni.",
    "HotspotCubemap_Imm_GrandeChambre_Tournevent": "<i>Tournevent</i> - drewniany łącznik wewnętrzny zakrywa dwoje drzwi, z których jedne prowadzą do kuchni na parterze. Izoluje on w ten sposób pomieszczenie od przeciągów i tworzy dyskretne przejście dla służby.",
    "HotspotCubemap_Imm_GrandeChambre_EpeeChasse": "Ten długi miecz myśliwski ma specyficzną cechę - jego głownia ma ostrze tylko w dolnej części: dzięki temu, jak tylko dosięgnie ściganą zwierzynę, nie rani psów, które rzucają się na swoją zdobycz.",
    "HotspotCubemap_Imm_GrandeChambre_PiboleCor": "Róg myśliwski typu <i>pibole</i> - ten niewielki francuski róg myśliwski noszony przy pasie jest prostym środkiem komunikacji między myśliwymi.",
    "HotspotCubemap_Imm_GrandeChambre_Arquebuse": "Arkebuz, róg na proch i worek z amunicją. Ta lekka broń przenośna jest chętnie używana na polowaniach, ponieważ nie wymaga podpory do strzelania. Jednakże XVI-wieczny system wartości uznaje użycie arkebuza za niechlubne i nielojalne wobec ściganego zwierzęcia.",
    "HotspotCubemap_Imm_GrandeChambre_SolNatteJonc": "Plecionka z trzcin nadrzecznych jest bardzo dobrym izolatorem. Przez cały XVI wiek była kładziona na podłogach i przykrywała ściany mieszkań. Plecionkarze czasami dodawali do plecionki pachnące zioła, aby oczyścić powietrze.",
    "HotspotCubemap_Imm_GrandeChambre_Bibliotheque": "Zaznajomiony z literaturą dzięki swej matce Ludwice Sabaudzkiej (której motto <i>Libris et liberis</i> oznacza \"Moje książki i moje dzieci\"), Franciszek I jest posiadaczem i ciągłym zleceniodawcą wielu ksiąg, rękopisów i dzieł drukowanych po grecku i po łacinie oraz w językach nowożytnych (francuskim i włoskim).",
    "HotspotCubemap_Imm_GrandeChambre_Massacre": "Poroże jelenia, które zwierzę traci wiosną i które co roku odrasta, symbolicznie nawiązuje do trwałości monarchii. Król Karol VII uczynił je swoim osobistym godłem, a Franciszek I i jego następcy zastrzegli sobie wyłączne prawo do polowania na tę wielką zwierzynę.",
    "HotspotCloseUp_Imm_GrandeChambre_Fete1518_Musiciens": "Muzyka jest nieodłącznym elementem dodającym wspaniałości królewskiemu świętu. Niektórzy muzycy i kompozytorzy są znani w całej Europie, zapraszani przez władców i wynagradzani równie dobrze jak najwięksi malarze i architekci.",
    "CloseUpTitle_Imm_GrandeChambre_Jardins": "Ogrody, początek XVI wieku",
    "CloseUpDesc_Imm_GrandeChambre_Jardins": "<align=\"center\"><sprite=5></align>\nPierwsze ogrody w Amboise powstały na zamówienie Karola VIII, olśnionego urokiem ogrodów pałacowych w Neapolu, które odkrył w 1495 r.\n\nWykonanie ogrodów król powierzył neapolitańskiemu mnichowi i botanikowi Dom Pacello da Mercogliano, który przywiózł ze sobą rośliny i nasiona. Kwiaty, krzewy, drzewa owocowe i pachnące zioła rosną obok siebie posadzone w odrębnych skwerach porozdzielanych ścieżkami. Wzniesiono również ośmiokątny drewniany pawilon z 4 klatkami dla ptaków, ławkami i małym oczkiem wodnym.\n\nCiche, otoczone murami ogrody Amboise są miejscem spacerów i odkryć, które pobudzają wszystkie pięć zmysłów poprzez śpiew ptaków, soczysty smak owoców, woń kwiatów i bogactwo różnych gatunków roślin.\n\nHasłem przewodnim jest tu z pewnością harmonia, choć jeszcze nie rygorystyczna symetria, która będzie charakteryzować ogrody następnego stulecia, odzwierciedlające naturę poddaną człowiekowi i całkowicie uporządkowaną.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_AgrumeCaisse": "Drzewa pomarańczy słodkiej i gorzkiej oraz cedraty są umieszczone w drewnianych skrzyniach. Te owoce cytrusowe chowa się jednak na zimę z powodu ich wrażliwości na zimno.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_Pavillon": "Ośmiokątny drewniany pawilon mieszczący 4 klatki dla ptaków, ławki i małe jeziorko. Ten jakże zaskakujący model znany jest dzięki rysunkom Jacques'a Androueta du Cerceau (1570).",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_AlleeCavaliere": "Spacer na koniu jest możliwy dzięki otoczeniu całego ogrodu szerszą aleją.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_Topiaire": "Cis uformowany do specjalnego kształtu, czyli topiar.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_ArbresFruitiers": "Ogród ten jest jednocześnie sadem: jabłonie i grusze sąsiadują z krzewami agrestu i czarnej porzeczki. Krańce obsadzonych grzęd wyznaczają połacie truskawek.",
    "HotspotCloseUp_Imm_GrandeChambre_Jardins_FouillisBotaniste": "Ogrodnik w tych czasach był głównie botanikiem, a nie architektem krajobrazu, ogród jest więc bardzo bogaty w przeróżne gatunki roślin, lecz pozbawiony specjalnej troski o regularność.",
    "IOTitle_TrousseChasse": "Zestaw łowiecki",
    "IODesc_TrousseChasse": "<align=\"center\"><sprite=5></align>\nWiele różnych noży mieści się w tym skórzanym futerale noszonym przy pasie myśliwych.\nPrzyrządy te są stosowane głównie do usuwania wnętrzności zwierzęcia od razu po jego zabiciu, zanim mięso zostanie skażone.\n\nDuży nóż myśliwski ma solidne ostrze służące do rozdzielania zwierzyny. Dwa średnie, cieńsze noże są raczej dostosowane do cięcia mięsa, a <i>batardeau</i> (mały nożyk) o sztywnym ostrzu zapewnia precyzję działania. \n\nWszystkie te noże są ostrzone za pomocą specjalnej ostrzałki. \nJest tu jeszcze widelec, który pomaga przytrzymać mięso podczas jego dzielenia.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_TrousseChasse_GrandCouteau": "Duży nóż myśliwski do rozdzielania części zwierzyny.",
    "HotspotIO_TrousseChasse_CouteauMoyen": "Średniej wielkości ostrza, do cięcia mięsa.",
    "HotspotIO_TrousseChasse_Fourchette": "Widelec do przytrzymywania mięsa podczas rozdzielania.",
    "HotspotIO_TrousseChasse_FusilAffuter": "Ostrzałka: jej lekko ścierna powierzchnia przywraca ostrość ostrzu przy pocieraniu pod kątem od 15° do 20° w zależności od grubości ostrza.",
    "HotspotIO_TrousseChasse_BatardeauMiniCouteau": "<i>Batardeau</i>, czyli mały, precyzyjny nożyk z krótkim, choć solidnym ostrzem.",
    "TreasureTitle_IO_TrousseChasse_SignatureFrancois1er": "Sygnatura Franciszka I",
    "CubemapTitle_VA_Cuisines": "Kuchnie",
    "CubemapDesc_VA_Cuisines": "<align=\"center\"><sprite=5></align>\nKuchnie są usytuowane pod mieszkaniami królewskimi - ich położenie umożliwia obsługę zarówno tych mieszkań, jak i wielkiej sali w sąsiednim skrzydle zamku. \nZostały one urządzone w tym miejscu dopiero między końcem XV a początkiem XVI wieku.\n\nWcześniej kuchnie mieściły się w przybudówce dawnego donżonu, znajdującego się w najbardziej wysuniętej, zachodniej części terytorium zamku.\n<align=\"center\"><sprite=6></align>",
    "HostpotCubemap_VA_Cuisines_ChemineeLarge": "Palenisko znajduje się w centrum, po lewej stronie puste miejsce przeznaczone na niezachowany do dzisiaj piec. Po prawej stronie został przewiercony później otwór drzwiowy z przejściem pod płaszczem kominka.",
    "HostpotCubemap_VA_Cuisines_PorteCouloirCaves": "Za tymi drzwiami znajduje się korytarz przeznaczony dla służby. W ten sposób można przejść do różnych kuchni oraz do schodów prowadzących do wielkiej komnaty reprezentacyjnego piętra zamku, co pomaga sprawnie obsłużyć królewski stół.",
    "HostpotCubemap_VA_Cuisines_PorteSalleSuivante": "Drzwi prowadzą do czterech pomieszczeń służby, czyli przeznaczonych dla obsługi kuchni. Na samym końcu ostatnie drzwi prowadzą do piwnic wydrążonych w skale pod zamkiem.",
    "CubemapTitle_VA_ChambreRoi": "Komnata królewska",
    "CubemapDesc_VA_ChambreRoi": "<align=\"center\"><sprite=5></align>\nPrzechodząc przez francuskie mieszkania królewskie, komnatę prywatną tradycyjnie napotyka się zwykle po pomieszczeniu reprezentacyjnym lub dużym pokoju. Następnie, tuż za nimi znajduje się wiele małych pomieszczeń zwanych <i>retraits</i> - są to pokoje do pracy lub garderoby na użytek króla.\n\nW połowie XVI wieku zwyczaje się zmieniają - królowa Katarzyna Medycejska (1519-1589) zamieniła to pomieszczenie na przedpokój dla siebie, a jej prywatna komnata i pokoje do pracy znajdowały się w zewnętrznej, niezachowanej do dzisiaj wieży usytuowanej od strony dziedzińca. Córki królowej miały sypialnie zaraz obok, w pomieszczeniu będącym obecnie garderobą.\n\nApartamenty króla Henryka II (<sprite=0>1547-1559) znajdowały się w równoległym budynku, również niezachowanym, od strony ogrodów. Rzadko obecny w Amboise władca z pewnością oddał je na użytek swoich dzieci.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_ChambreRoi_FenetreSculptee": "Rzeźbione ościeże, jedyna pozostałość dekoracji z końca XV wieku. Bretońskie gronostaje oraz kwiaty lilii przypominają Annę Bretońską i jej córkę Klaudię Francuską, młodą małżonkę Franciszka I.",
    "HotspotCubemap_VA_ChambreRoi_LitHenriII": "To łóżko z udrapowanymi i haftowanymi tkaninami, zapewnia nie tylko ciepło, ale i zachowanie intymności. Jego wielki rozmiar tłumaczy się tym, że sen jest czasem spędzanym wspólnie i stąd łóżko musi pomieścić wiele osób.",
    "HotspotCubemap_VA_ChambreRoi_TourPorcheDisparue": "To okno zastępuje drzwi, które prowadziły do komnaty i pokoju do pracy Katarzyny Medycejskiej w zewnętrznej wieży wejściowej zbudowanej za czasów Karola VIII i obecnie już nieistniejącej.",
    "HotspotCubemap_VA_ChambreRoi_CoffreASecret": "Skrzynia zwana \"na sekrety\", ponieważ podwójne ruchome dno tworzy idealną kryjówkę do ukrycia ważnego dokumentu lub biżuterii.",
    "CloseUpTitle_VA_ChambreRoi_MortLeonardDeVinci": "Śmierć Leonarda da Vinci",
    "CloseUpDesc_VA_ChambreRoi_MortLeonardDeVinci": "<align=\"center\"><sprite=5></align>\nJeśli wierzyć temu obrazowi, Leonardo da Vinci dokonał żywota w ramionach Franciszka I w <i>château</i> w Fontainebleau.\n\nJednak w rzeczywistości, dnia 2 maja 1519 r. Leonardo da Vinci w wieku 67 lat zmarł niedaleko stąd, w pobliskim dworze Clos-Lucé, oddanym do jego dyspozycji przez Franciszka I w 1516 r. Władca nie był wówczas obecny przy boku artysty, ponieważ przebywał w zamku w Saint-Germain-en-Laye pod Paryżem, gdzie królowa właśnie urodziła mu drugiego syna, przyszłego Henryka II.\n\nNamalowane w 1781 r. dzieło inspirowane jest wymyśloną biograficzną relacją Włocha Giorgia Vasariego (1511-1574). Obraz ten przedstawia w pozytywnym świetle postawę wobec sztuki zarówno Franciszka I, jak i, bardziej ogólnie, francuskich władców. Obraz został nabyty przez króla Ludwika XVI, prawdopodobnie ze względu na jego polityczną wymowę, aby służyć jako wzór dla tapiserii przeznaczonej do Pałacu w Wersalu.\n__________________________________\nFrançois-Guillaume Ménageot (1744-1816), <i>Śmierć Leonarda da Vinci</i>, 1781, olej na płótnie. Depozyt miasta Amboise dla zamku królewskiego w Amboise.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_LDV": "Leonardo da Vinci oddaje ostatnie tchnienie.",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_F1er": "W rzeczywistości Franciszek I nie był obecny w Amboise w chwili śmierci Leonarda da Vinci, gdyż został zatrzymany w Saint-Germain-en-Laye przez narodziny swego drugiego syna.",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_Medecin": "Lekarz ruchem ramienia powstrzymuje służącą, która przynosi wodę, ponieważ jest już za późno, geniusz za chwilę dokona żywota.",
    "HotspotCloseUp_VA_ChambreRoi_MortLeonardDeVinci_Statue": "Rzeźba w galerii sugeruje, że scena odbywa się w <i>château</i> w Fontainebleau, gdzie Franciszek I gromadzi prawdziwą kolekcję antycznych dzieł. Rzeźba ta pojawiła się jednak w kolekcjach francuskich dopiero po nabyciu jej przez Napoleona w 1806 r.",
    "CloseUpTitle_VA_ChambreRoi_SainteFamille": " <i> Święta Rodzina</i>",
    "CloseUpDesc_VA_ChambreRoi_SainteFamille": "<align=\"center\"><sprite=5></align>\nObraz ten, którego oryginał znajduje się w Luwrze, przywołuje dyplomatyczny dar papieża Leona X dla Franciszka I w 1518 r.\n\nNazywany jest <i>Wielką Świętą Rodziną Franciszka I</i> ze względu na dodatkową reprezentację w obrazie kuzynki Maryi, Elżbiety i jej syna Jana Chrzciciela. Towarzyszą oni tradycyjnemu przedstawieniu Chrystusa w obecności Matki Bożej i przybranego ojca Józefa.\n\nPrzedmiotem obrazu miałby być hołd papieża dla królowej Klaudii Francuskiej, która właśnie powiła następcę tronu.\n______________________________\nWedług Rafaela (1483-1520), <i>Święta Rodzina ze św. Elżbietą, małym św. Janem i dwoma aniołami </i>, zwana również <i> Wielką Świętą Rodziną Franciszka I</i>, 1518. Oryginał znajduje się w Paryżu, w Muzeum Luwru.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_Jesus": "Matka Boża z czułością bierze na ramiona Dzieciątko Jezus, na co z tyłu patrzy św. Józef, którego głowa otoczona jest aureolą symbolizującą świętość.",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_Joseph": "Józef, małżonek Maryi, pokornie czuwa nad swą rodziną.",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_ElisabethEtJB": "Elżbieta jest kuzynką Maryi, która w wyniku cudu urodziła Jana Chrzciciela, mimo iż dotąd pozostawała bezdzietna. Jej zmęczona twarz i turban na głowie świadczą o zaawansowanym wieku, jej syn natomiast daje się rozpoznać po lasce w kształcie krzyża, będącej zapowiedzią śmierci Chrystusa.",
    "HotspotCloseUp_VA_ChambreRoi_SainteFamille_Ange": "Aniołowie koronujący Maryję mieliby być hołdem dla królowej Klaudii Francuskiej, która właśnie ponownie została matką.",
    "IOTitle_LogisEnfantsRoyaux": "Mały Dwór dziecięcy, 1553",
    "IODesc_LogisEnfantsRoyaux": "<align=\"center\"><sprite=5></align>\nTa całość zabudowy mieszkalnej skonstruowana w ogrodach całkowicie zniknęła w 1808 roku.\n\nPoczątkowo przeznaczony dla Henryka II, plan budynku w pełni realizował tradycyjne rozmieszczenie królewskich pomieszczeń mieszkalnych: duża komnata reprezentacyjna, następnie sypialnia i na końcu małe pomieszczenia zawierające garderobę i pokoje do pracy.\n\nZamiast króla ten zespół pomieszczeń mieszkalnych był prawdopodobnie zajmowany pod jego nieobecność przez liczne dzieci Henryka II i Katarzyny Medycejskiej. Chłopcy i dziewczynki, powierzeni od najmłodszych lat parze guwernerów wspomaganych przez nianie i nauczycieli, tworzą \"mały Dwór dziecięcy\"wokół przyszłego następcy tronu delfina Franciszka.\n\nKlasyczny królewski rozkład komnat został prawdopodobnie zastąpiony dla nich pokojem do nauki, następnie salą zbiorową, pokojem dla niemowląt i ich opiekunów oraz pomieszczeniami usługowymi.\n<align=\"center\"><sprite=6></align>",
    "HotspotIO_LogisEnfantsRoyaux_MarieStuart": "Maria Stuart, przyszła królowa Szkocji, w wieku 11 lat",
    "HotspotIO_LogisEnfantsRoyaux_DauphinFrançoisII": "Delfin, przyszły król Francji Franciszek II, w wieku 9 lat",
    "HotspotIO_LogisEnfantsRoyaux_Elisabeth": "Elżbieta Francuska, przyszła królowa Hiszpanii, w wieku 8 lat",
    "HotspotIO_LogisEnfantsRoyaux_Claude": "Klaudia Francuska, w wieku 6 lat",
    "HotspotIO_LogisEnfantsRoyaux_CharlesIX": "Przyszły król Francji Karol IX, w wieku 3 lat",
    "HotspotIO_LogisEnfantsRoyaux_HenriIII": "Przyszły król Francji, Henryk III, w wieku 2 lat",
    "HotspotIO_LogisEnfantsRoyaux_BebeMarguerite": "Małgorzata, przyszła żona Henryka IV, ma niecały rok",
    "HotspotIO_LogisEnfantsRoyaux_MrEtMmeHumieres": "Państwo d'Humières, guwernerzy dzieci Francji",
    "HotspotIO_LogisEnfantsRoyaux_PrecepteurPierreDanes": "Pierre Danès, guwerner i główny nauczyciel",
    "HotspotIO_LogisEnfantsRoyaux_PeintreClouet": "François Clouet kreślący portrety dzieci dla ich matki",
    "HotspotIO_LogisEnfantsRoyaux_FresquePharsale": "Fresk zaczerpnięty z galerii Pharsale w posiadłości w Ancy-le-Franc, przedstawiający bitwę pod Farsalos, w której w 48 r. p.n.e. stanęły naprzeciw siebie wojska Cezara i Pompejusza.",
    "CubemapTitle_VA_GardeRobe": "Garderoba",
    "CubemapDesc_VA_GardeRobe": "<align=\"center\"><sprite=5></align>\nPierwotnie pomieszczenie to było prawdopodobnie garderobą, małym ogrzewanym pokojem przylegającym do komnaty, w którym odbywały się toaleta i ubieranie. Jeśli była ku temu okazja, najbliżsi władcy mogli tutaj od czasu do czasu spędzać noc.\n\nDekoracja kominka została dodana podczas późniejszych renowacji: możemy zaobserwować godła królowej Anny Bretońskiej, którym towarzyszą plecione sznury, tzw. <i>cordelières</i>.\nWokół herbu królowej znajduje się naszyjnik zakonu św. Michała, rozpoznawalny dzięki jego atrybutom takim jak muszle oraz przez sam wizerunek archanioła.\nTen zakon rycerski został ustanowiony w Amboise w 1469 r. przez króla Ludwika XI (<sprite=0>1461-1483), aby rywalizować z wpływem burgundzkiego zakonu Złotego Runa. Rycerze, których początkowo było 36, składali przysięgę absolutnej wierności władcy.\n\nZakon św. Michała wygasł w 1830 r., kiedy to Ludwik Filip zdecydował zachować jedynie Order Legii Honorowej.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_GardeRobe_Cheminee": "Herb królowej Anny Bretońskiej. W koronowanej tarczy otoczonej naszyjnikiem zakonu św. Michała kwiaty lilii Królestwa Francji łączą się z heraldycznymi gronostajami Księstwa Bretanii.",
    "HotspotCubemap_VA_GardeRobe_Cordeliere": "Ojciec Anny Bretońskiej wybrał pleciony sznur na swój symbol heraldyczny, nawiązując tym do św. Franciszka z Asyżu. <i>Cordelière</i> przypomina skromny, wiązany przy pasie sznur mnichów franciszkańskich, a 3 pętle sznura symbolizują 3 śluby zakonne (ubóstwo, czystość i posłuszeństwo).",
    "HotspotCubemap_VA_GardeRobe_StatueStMichel": "XVII-wieczna hiszpańska statuetka przedstawiająca św. Michała Archanioła strącającego demona. Jest to nawiązanie do rycerskiego zakonu św. Michała, utworzonego właśnie tutaj w 1469 r. przez Ludwika XI w celu zapewnienia królestwu lojalności arystokracji. ",
    "CloseUpTitle_VA_GardeRobe_Collegiale": "Kolegiata Świętego Florentyna, 1519",
    "CloseUpDesc_VA_GardeRobe_Collegiale": "<align=\"center\"><sprite=5></align>\nKolegiata św. Florentyna przetrwała do 1808 r., kiedy to została zburzona w czasie prac rozbiórkowych zleconych przez Rogera Ducosa, hrabiego cesarstwa Napoleona I i właściciela zamku.\n\nKościół w stylu romańskim został wzniesiony w XI wieku na zamówienie hrabiego Andegaweńskiego Foulques Nerra (987-1040). Wówczas kościół parafialny, w którym mieszkańcy centrum miasta uczestniczyli w nabożeństwach religijnych, znajdował się na dolnym dziedzińcu warownego zamku.\n\nOd 1469 r. Ludwik XI powierzył kościół św. Florentyna kolegium kanoników i od tego czasu zarezerwował kolegiatę do wyłącznego użytku dworu. Kolegiata stała się świadkiem królewskich uroczystości: chrztów, ślubów, itp. To tutaj 36 rycerzy zakonu św. Michała złożyło przysięgę lojalności wobec Korony.\n<align=\"center\"><sprite=6></align>",
    "CubemapTitle_VA_SalonOrleansPenthievre": "Salon rodu Orléans-Penthièvre",
    "CubemapDesc_VA_SalonOrleansPenthievre": "<align=\"center\"><sprite=5></align>\nOto \"apartamenty orleańskie\", które ilustrują ewolucję zamku w XVIII i XIX wieku.\n\nW 1763 r. król Ludwik XV ofiaruje zamek w Amboise swojemu ministrowi, księciu de Choiseul (1719-1785), który nie wykazuje zbytniego zainteresowania Amboise, preferując sąsiadującą posiadłość w Chanteloup.\nPo jego śmierci zamek zostaje ponownie zakupiony przez Koronę, a następnie sprzedany jednemu z członków rodziny królewskiej, księciu de Penthièvre (1725-1793). Z prac przez niego przeprowadzonych pozostają dziś kręte alejki angielskiego ogrodu.\n\nSkonfiskowany podczas rewolucji francuskiej zamek ucierpiał w wyniku pożaru, a następnie licznych faz rozbiórki od 1806 do 1808 r., przeprowadzanych na polecenie senatora Rogera Ducosa. Zrównał on z ziemią liczne budynki i rozsprzedał materiały za najwyższą zaoferowaną cenę.\n\nW czasie Restauracji Burbonów zamek powrócił w ręce dziedziczki księcia de Penthièvre, Ludwiki Marii Adelajdy Burbońskiej (1753-1821), księżnej z rodu orleańskiego. W 1821 r. księżna z kolei przekazała zamek swemu synowi, przyszłemu Ludwikowi Filipowi I (<sprite=0>1830-1848), królowi Francuzów.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SalonOrleansPenthievre_GravuresRigaud": "Ryciny przedstawiające zamek w Amboise około 1730 r.: jako że pod koniec poprzedniego wieku służył za więzienie, zamek jest w widocznie złym stanie. Niektóre budynki zostały już wówczas zrównane z ziemią, a średniowieczna fosa została zasypana.",
    "HotspotCubemap_VA_SalonOrleansPenthievre_PhilippeEgalite": "Książę Ludwik Filip Józef Burbon-Orleański (1747-1793) przystał do pierwotnych ideałów rewolucji francuskiej i gdy został wybrany na deputowanego, przyjął imię Filip Égalité (pol. równość). Kuzyn Ludwika XVI głosował jednak za jego śmiercią, zanim sam został oskarżony i zgilotynowany. Syn księcia, Ludwik Filip, został królem Francuzów w 1830 r.",
    "CloseUpTitle_VA_SalonOrleansPenthievre_PagodeChanteloup": "Pagoda z posiadłości w Chanteloup",
    "CloseUpDesc_VA_SalonOrleansPenthievre_PagodeChanteloup": "<align=\"center\"><sprite=5></align>\nKsiążę de Choiseul (1719-1785), minister Ludwika XV do 1770 r., kiedy to popadł w niełaskę, kazał wybudować tę pagodę w 1775 r. w swojej posiadłości w Chanteloup. Jest to hołd złożony wiernym przyjaciołom, którzy przybyli do niego z wizytą do Chanteloup, podczas gdy od momentu swego zhańbienia książę przebywał na wygnaniu.\nWokół pagody znajdował się ogród angielsko-chiński z rzeczką i altaną.\n\nZaprojektowane przez architekta Ludwika Denisa Le Camusa, to 44-metrowe \"szaleństwo\"o 7 piętrach jest wynikiem bezpośredniej inspiracji Kew Gardens w Londynie (1762). Obie te pagody są przykładami zamiłowania epoki do egzotyki i Dalekiego Wschodu.\n\nDziś pagoda i jej staw stanowią nieliczne pozostałości posiadłości w Chanteloup.\n<align=\"center\"><sprite=6></align>",
    "CubemapTitle_VA_ChambreOrleans": "Komnata Orleanów",
    "CubemapDesc_VA_ChambreOrleans": "<align=\"center\"><sprite=5></align>\nWydaje się, że Ludwik Filip zatrzymał się tylko raz w Amboise. Tym niemniej zamek został urządzony w stylu epoki, bez wielkich zamówień, lecz czerpiąc z rezerw królewskiego składu mebli.\n\nZgromadzone tu meble tworzą atmosferę i przywołują styl wyposażenia typowy dla rodziny orleańskiej.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_ChambreOrleans_Lit1erEmpire": "<i>Lit en bateau</i> (łóżko kształtem przypominające łódź) w stylu empire. Celowo zaprojektowane do oglądania tylko z jednej strony, łóżka w stylu cesarstwa (ok. 1800-1815), są zazwyczaj zdobione tylko z przodu.",
    "HotspotCubemap_VA_ChambreOrleans_Semainier": "Ta szyfoniera składa się z 7 szuflad, po jednej na każdy dzień tygodnia - jest to mała komódka nazywana <i>semainier</i>.",
    "HotspotCubemap_VA_ChambreOrleans_Coiffeuse": "Obrotowe lustro psyche tej toaletki jest charakterystyczne dla tego typu mebli z początku XIX wieku. Biała płyta marmurowa, łatwa w utrzymaniu, jest wyznacznikiem ich charakterystycznej funkcjonalności.",
    "HotspotCubemap_VA_ChambreOrleans_FerdinandPhilippeGauche": "Ferdynand Filip, książę Orleanu (1810-1842), jest najstarszym synem Ludwika Filipa, króla Francuzów. Książę dziedzic o błyskotliwej karierze wojskowej cieszy się pewną popularnością wśród francuskiej opinii publicznej. Jego niespodziewana śmierć w wieku 32 lat pozbawiła Monarchię lipcową (1830-1848) silnego wsparcia.",
    "HotspotCubemap_VA_ChambreOrleans_HeleneDroite": "Helena z Meklemburgii-Schwerinu (1814-1858), protestancka księżniczka niemiecka, poślubia w 1837 roku dziedzicznego następcę króla Ludwika Filipa, księcia Orleanu Ferdynanda Filipa. Mimo iż pozbawione istotnego znaczenia dyplomatycznego, jest to szczęśliwe małżeństwo, z którego rodzi się dwoje dzieci.",
    "HotspotCubemap_VA_ChambreOrleans_PetitTableauFamille": "Rodzina księcia Ferdynanda Filipa Orleańskiego, spadkobiercy tronu. Tytuł ryciny \"Ostatnie dni szczęścia!...\"odnosi się do nagłej śmierci księcia w wieku 32 lat na skutek wypadku karocy.",
    "CloseUpTitle_VA_ChambreOrleans_LouisPhilippeFils": "Ludwik Filip i jego synowie",
    "CloseUpDesc_VA_ChambreOrleans_LouisPhilippeFils": "<align=\"center\"><sprite=5></align>\nKról Ludwik Filip jest przedstawiony wraz ze swymi synami przed pałacem w Wersalu w dniu inauguracji \"galerii historycznych\"10 czerwca 1837 r.\n\nDecyzja o utworzeniu tych nowych galerii została podjęta już na początku jego panowania. \"Galerie historyczne\"w pałacu w Wersalu są wówczas muzeum malarstwa pozwalającym prześledzić historię Francji. To nowe muzeum jest poświęcone <i>À toutes les gloires de la France</i> (pol. \"wszystkim chwałom Francji\"), aby pogodzić różne wrażliwości polityczne i obudzić w opinii publicznej poczucie przynależności do wspólnoty narodowej.\n\nObecność spadkobierców Korony wokół króla Francuzów ma na celu ukazanie trwałości dynastycznej rodu orleańskiego.\n__________________________________\nWedług Horacego Verneta (1789-1863), <i>Ludwik Filip w towarzystwie swych synów opuszcza pałac w Wersalu</i>, olej na płótnie. Oryginał (1846) znajduje się w pałacu w Wersalu.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_FilsGauche": "Książę de Joinville, książę de Montpensier i książę Orleański. Ten ostatni, najstarszy syn i następca tronu, zmarł 4 lata przed powstaniem obrazu (1846), jego wizerunek jest inspirowany innym, wcześniejszym portretem.",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_LouisPhilippeCentre": "Ludwik Filip, król Francuzów (1830-1848).",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_FilsDroite": "Książę de Nemours i książę d'Aumale.",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_StatueLouisXIV": "Konny posąg Ludwika XIV w tle jest bezpośrednim nawiązaniem do postawy Ludwika Filipa na pierwszym planie. Król, potomek rodu Kapetyngów i Burbonów, sytuuje się tym samym w kontynuacji Króla Słońce, którego bardzo podziwiał.",
    "HotspotCloseUp_VA_ChambreOrleans_LouisPhilippeFils_AToutesLesGloires": "Dedykacja <i>À toutes les gloires de la France</i> (pol. \"wszystkim chwałom Francji\") zdobi fronton \"galerii historycznych\"stworzonych przez Ludwika Filipa. Zamieszczone w nich dzieła opowiadają historię Francji.",
    "CubemapTitle_VA_SalonMusique": "Salon muzyczny",
    "CubemapDesc_VA_SalonMusique": "<align=\"center\"><sprite=5></align>\nTutaj zebrano kilka pamiątek po rodzinie Orleanów.\n\nW chwili gdy Ludwik Filip wyjechał na emigrację w 1848 r., prywatne mienie orleańskie zostało skonfiskowane przez tymczasowy rząd II Republiki Francuskiej (1848-1852). Zamek w Amboise został wówczas oddany do dyspozycji Ministerstwa Wojny, które właśnie poszukiwało miejsca odosobnienia dla więźnia państwowego emira Abd el-Kadera (1808-1883).\n\nZamek został następnie zwrócony rodzinie orleańskiej w 1873 r., za czasów III Republiki Francuskiej (1870-1940). Gruntowne prace renowacyjne trwały do początku XX wieku, w szczególności dzięki księciu d'Aumale, który kupił zamek w 1895 r. i przekształcił go w placówkę dla byłych służących swojej rodziny.\n\nOd 1974 r. zamek jest własnością Fundacji Świętego Ludwika, utworzonej w celu zapewnienia ochrony i waloryzacji oraz otwarcia dla zwiedzających dziedzictwa historycznego rodziny orleańskiej.\n<align=\"center\"><sprite=6></align>",
    "HotspotCubemap_VA_SalonMusique_PorteEscalierDisparu": "Drzwi wiodące do kręconych schodów w wieży zewnętrznej, które prowadzą aż do kuchni na parterze.",
    "HotspotCubemap_VA_SalonMusique_BateauBellePoule": "Model <i>Pięknej Kury</i>, fregaty, która w 1840 r. zabezpieczyła powrót prochów Napoleona I do Francji z Wyspy Świętej Heleny, gdzie cesarz zmarł na wygnaniu w 1821 r. Statek ten był wówczas dowodzony przez księcia de Joinville, trzeciego syna króla Ludwika Filipa.",
    "HotspotCubemap_VA_SalonMusique_PorteTourMinimes": "Panoramiczny salon wybudowany za czasów Ludwika Filipa zajmował szczyt wieży minimitów, przylegającej do tego pomieszczenia. Właśnie tutaj w 1852 r. emir Abd el-Kader usłyszał od księcia-prezydenta Ludwika Napoleona Bonaparte obwieszczenie o zakończeniu swej niewoli. Jednak ta efemeryczna konstrukcja nie zachowała się podczas renowacji prowadzonych w XIX wieku.",
    "HotspotCubemap_VA_SalonMusique_MadameAdelaideGauche": "Eugenia Adelajda Ludwika, księżniczka Orleanu, znana jako Pani Adelajda (1777-1847), była wpływową siostrą króla Ludwika Filipa. Tutaj pozuje ze swoim bratankiem i chrześniakiem księciem de Joinville, siódmym synem pary królewskiej.",
    "HotspotCubemap_VA_SalonMusique_FrancoisePetitFace": "Franciszka z Bragança (1824-1898), księżniczka Brazylii, poślubia w 1843 r. w Rio de Janeiro Franciszka Orleańskiego, księcia de Joinville, siódme dziecko Ludwika Filipa. Po ucieczce z Francji w konsekwencji upadku w 1848 r. Monarchii lipcowej (1830-1848) powróciła do tego kraju podczas II Cesarstwa Francuskiego (1852-1870).",
    "HotspotCubemap_VA_SalonMusique_MarieAmelieGrandFace": "Królowa Maria Amelia Burbon-Sycylijska (1782-1866), żona Ludwika Filipa, przedstawiona jest z dwójką swych najmłodszych dzieci, Henrykiem (1822-1897), księciem d'Aumale, i Antonim (1824-1890), księciem de Montpensier.",
    "HotspotCubemap_VA_SalonMusique_TricTrac": "XVIII-wieczny stół do gry w tryktraka. Ruchoma półka, tutaj wyciągnięta, uwidacznia tryktraka lub <i>jacqueta</i>, którego pionki i kostki mogą być przechowywane w bocznych szufladach mebla.",
    "CloseUpTitle_VA_SalonMusique_VueArriereLogis": "Widok mieszkań od strony ogrodów",
    "CloseUpDesc_VA_SalonMusique_VueArriereLogis": "<align=\"center\"><sprite=5></align>\nObraz ten pokazuje niektóre prace wykonane przez rodzinę orleańską w XIX wieku, w szczególności bezpośredni dostęp do ogrodów z pierwszego piętra zamku.\n__________________________________\nGustave Noël (1823-1881), <i>Widok mieszkań od strony ogrodów</i>, olej na płótnie. Zamek Królewski w Amboise\n<align=\"center\"><sprite=6></align>",
    "IOTitle_TourDesMinimes": "Wieża jeździecka minimitów",
    "IODesc_TourDesMinimes": "<align=\"center\"><sprite=5></align>\nNa ponad 22 m nieregularnego terenu wokół zagłębienia biegnie długa spiralna rampa, czyli podjazd, który umożliwia koniom i powozom dotarcie z miasta na tarasy zamku.\n\nTa wielka wieża jeździecka nazywana jest wieżą minimitów w odniesieniu do klasztoru zakonu braci minimitów położonego u jej stóp. Jej budowę zlecił Karol VIII, który pod koniec XV wieku przekształcił zamek w Amboise. Imponujące proporcje wieży odzwierciedlają ambicje młodego króla.\n\nWieża pełni funkcję obronną, o czym świadczy most zwodzony od strony miasta, schrony w nasypie ziemnym i wrota zamykające bramy, pod którymi zainstalowane są wyloty ognia - małe otwory umożliwiające broni palnej wślizgnięcie się w przypadku ataku.\n\nW XIX wieku wieża została całkowicie odnowiona przez architekta Victora Ruprich-Roberta (1820-1887), który zaprojektował jej obecne zwieńczenie.\n<align=\"center\"><sprite=6></align>",
    "CloseUpTitle_GalerieAumale_LiberationAbdElKader": "Wyzwolenie Abd el-Kadera",
    "CloseUpDesc_GalerieAumale_LiberationAbdElKader": "<align=\"center\"><sprite=5></align>\nLudwik Napoleon Bonaparte (1808-1873), przyszły Napoleon III, przybył do Amboise 16 października 1852 r., aby ogłosić wyzwolenie emirowi Abd el-Kaderowi, byłemu przywódcy algierskiego ruchu oporu przeciwko francuskiej kolonizacji.\nW ten sposób dotrzymał obietnicy złożonej emirowi 4 lata wcześniej pod warunkiem jego kapitulacji: obiecano mu życie emigranta na wolności na muzułmańskiej ziemi.\n\nW ciągu tych 4 lat emir i jego świta, licząca prawie 100 osób, przeżyli w Amboise niewolę, trudną ze względu na klimat i nieprzystosowany do tego celu układ zamku. Warunki aresztu, początkowo surowe z powodu zakazu komunikacji ze światem zewnętrznym, stopniowo się łagodziły, a sam emir kontaktował się z francuskimi intelektualistami, sprowadził książki ze swojej prywatnej biblioteki w Algierii i odwiedził liczne zamki w regionie.\nAbd el-Kader i jego świta związali się prawdziwą przyjaźnią z niektórymi mieszkańcami Amboise, a zwłaszcza z członkami kościoła katolickiego, którzy się nimi opiekowali.\n\nDziś pomnik grobowy wzniesiony w centrum ogrodu pamięci - ogrodu wschodniego, jest hołdem dla 25 towarzyszy Abd el-Kadera, którzy zmarli i zostali pochowani w Amboise.\n________________________\nAnge Tissier (1814-1876), <i>Książę-prezydent Ludwik Napoleon ogłaszający Abd el-Kaderowi jego wyzwolenie</i>, 1861, olej na płótnie. Wersal, pałac w Wersalu i Trianon.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_GalerieAumale_LiberationAbdElKader_Mere": "Matka Abd el-Kadera, Lella Zarah, kłania się księciu-prezydentowi. Schwytana pod nieobecność Abd el-Kadera przez siły francuskie podczas zdobywania przez nie smalah (obozu wędrownego) w 1843 r., wychodzi na wolność po prawie 10 latach niewoli.",
    "HotspotCloseUp_GalerieAumale_LiberationAbdElKader_PersonnagesGauche": "Po lewej stronie obrazu jest przedstawiony Ludwik Napoleon w otoczeniu marszałka Francji Saint-Arnauda i jego adiutantów, hrabiego Goyona i hrabiego Rogueta.",
    "HotspotCloseUp_GalerieAumale_LiberationAbdElKader_BaieAuFond": "Już w tym czasie wydrążone przejście do galerii d'Aumale jest w prosty sposób zamaskowane pod tkaniną obicia ściennego.",
    "CloseUpTitle_Illustres_LouisIX": "Ludwik IX, zwany Świętym Ludwikiem",
    "CloseUpDesc_Illustres_LouisIX": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1214-1270</align>\nPanowanie Ludwika IX rozpoczęło się światłą regencją jego matki Blanki Kastylijskiej, której powierzył również pieczę nad królestwem pod swą nieobecność podczas krucjaty w latach 1248-1254. Król ponownie udał się na Wschód w 1270 r., ale tej wyprawy nie przeżył - zmarł na dżumę w Tunisie.\n<align=\"center\"><sprite=2></align>\nDąży do zaprowadzenia pokoju i sprawiedliwości poprzez wzmacnianie władzy królewskiej i zwalczanie korupcji. Podejmuje również starania o szybkie rozwiązanie cichych konfliktów z sąsiednimi królestwami i zdobywa międzynarodowy prestiż.\n<align=\"center\"><sprite=3></align>\nOd króla Ludwika IX pochodzi nazwa Fundacji Świętego Ludwika, stowarzyszenia użyteczności publicznej bez charakteru zarobkowego (zgodnie z ustawą z 1901 r.). Fundacja Świętego Ludwika została utworzona przez Henryka Orleańskiego w 1974 r. w celu ochrony, odnowy i udostępniania dla zwiedzających dziedzictwa historycznego rodu orleańskiego, w tym zamku w Amboise.",
    "CloseUpDates_Illustres_LouisIX": " \n1226-1270",
    "CloseUpTitle_Illustres_LouisXI": "Ludwik XI, król Francji",
    "CloseUpDesc_Illustres_LouisXI": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1423-1483</align>\nNajstarszy syn Karola VII, z którym bardzo szybko wszedł w konflikt, na pewien czas przenosi się na dwór burgundzki i po 1447 r. już nigdy więcej nie zobaczy swojego ojca.\n<align=\"center\"><sprite=2></align>\nLudwik XI rozszerza posiadłości królewskie poprzez przyłączenie Maine, Andegawenii i części Burgundii, ze szkodą dla Karola Zuchwałego. Zręczny polityk i autorytarny władca jest jednym z inicjatorów scentralizowanej organizacji państwa we Francji.\n<align=\"center\"><sprite=3></align>\nW 1469 r. ustanawia w Amboise order św. Michała. Ten zakon rycerski miał zapewnić suwerenowi lojalność panów feudalnych. Król osadził swą żonę Karolinę Sabaudzką oraz dzieci w Amboise, z dala od życia dworskiego, i składał im wizyty, by upewnić się, że jego spadkobierca, przyszły Karol VIII, otrzymuje staranną edukację i jest dobrego zdrowia.",
    "CloseUpDates_Illustres_LouisXI": " 1461-1493",
    "CloseUpTitle_Illustres_CharlesVIII": "Karol VIII, król Francji",
    "CloseUpDesc_Illustres_CharlesVIII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1470-1498</align>\nJedyny spadkobierca Ludwika XI dorasta w Amboise i w wieku 13 lat zostaje królem zamożnego królestwa, pod opieką swojej siostry Anny de Beaujeu, od której wpływów zdoła się wyzwolić w wieku 21 lat.\n<align=\"center\"><sprite=2></align>\nW 1491 r. poślubia księżną Annę Bretońską i w ten sposób rozpoczyna proces przyłączania Księstwa Bretanii do Francji. W 1494 r. wyrusza na podbój królestwa Neapolu, do którego rości sobie prawo, co było punktem wyjścia dla francuskich ambicji do zdobycia Włoch aż do 1559 r.\n<align=\"center\"><sprite=3></align>\nZleca przekształcenie twierdzy w Amboise w majestatyczną rezydencję, której budowa zostanie prawie zakończona z chwilą jego przedwczesnej śmierci w wieku 28 lat.",
    "CloseUpDates_Illustres_CharlesVIII": " \n1483-1498",
    "CloseUpTitle_Illustres_AnneDeBretagne": "Anna Bretońska, królowa Francji",
    "CloseUpDesc_Illustres_AnneDeBretagne": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1477-1514</align>\nZostała księżną Bretanii w 1488 r. z powodu braku męskiego potomka. Ta kobieta o silnym charakterze jest bardzo pożądaną partią w całej Europie ze względu na strategiczną pozycję księstwa i jego dość dobrą administrację.\n<align=\"center\"><sprite=2></align>\nZmuszona przez polityczne okoliczności do odwołania swego małżeństwa <i>per procura</i> z przyszłym cesarzem Świętego Cesarstwa Rzymskiego Narodu Niemieckiego, Maksymilianem Austriackim, w 1491 r. poślubia w zamian króla Francji Karola VIII.\n<align=\"center\"><sprite=3></align>\nPrzebywa głównie w Amboise aż do przedwczesnej śmierci Karola VIII. Wówczas w 1499 r., zgodnie z pierwszym kontraktem ślubnym, wychodzi za nowego króla Francji Ludwika XII i osiada w Blois wraz z dworem.",
    "CloseUpDates_Illustres_AnneDeBretagne": "1491-1514",
    "CloseUpTitle_Illustres_DomPacello": "Dom Pacello da Mercogliano",
    "CloseUpDesc_Illustres_DomPacello": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1453-1534</align>\nMnich neapolitański, ogrodnik i botanik.\n<align=\"center\"><sprite=2></align>\nZgadza się towarzyszyć w powrocie z Włoch królowi Karolowi VIII.\n<align=\"center\"><sprite=3></align>\nPrzebywa we Francji od 1496 do 1499 r., tworząc ogrody przy zamkach w Amboise, Gaillard, Blois i Gaillon.",
    "CloseUpDates_Illustres_DomPacello": "1453-1534",
    "CloseUpTitle_Illustres_LouisXII": "Ludwik XII, król Francji",
    "CloseUpDesc_Illustres_LouisXII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1462-1515</align>\nZasiada na tronie jako następca swego kuzyna, zmarłego przedwcześnie w Amboise Karola VIII, i z kolei poślubia Annę Bretońską. Ich córka Klaudia Francuska poślubi przyszłego króla Franciszka I.\n<align=\"center\"><sprite=2></align>\nNazwany przez Stany Generalne w 1506 r. \"Ojcem ludu\", przeprowadza reformy w dziedzinie wymiaru sprawiedliwości i podatków. Odznacza się również podczas wojen włoskich, choć ponosi porażkę zmuszającą Francuzów do opuszczenia Mediolanu.\n<align=\"center\"><sprite=3></align>\nPrzenosi się do swej rezydencji w Blois, lecz kontynuuje prace podjęte przez swego poprzednika w Amboise, chcąc umieścić tutaj swego domniemanego spadkobiercę, Franciszka d'Angoulême, przyszłego Franciszka I.",
    "CloseUpDates_Illustres_LouisXII": " \n1498-1515",
    "CloseUpTitle_Illustres_LouiseDeSavoie": "Ludwika Sabaudzka",
    "CloseUpDesc_Illustres_LouiseDeSavoie": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1476-1531</align>\nOwdowiała w wieku 19 lat, poświęca się całkowicie zapewnieniu starannej edukacji swoim dzieciom: Małgorzacie d'Angoulême, przyszłej królowej Nawarry, i Franciszkowi, przyszłemu Franciszkowi I, domniemanemu spadkobiercy Ludwika XII, który nie miał syna.\n<align=\"center\"><sprite=2></align>\nTworzy silny duet polityczny z Franciszkiem I, który zasiadł na tronie w 1515 r. oraz zapewnia regencję królestwa pod jego nieobecność podczas wojen włoskich.\n<align=\"center\"><sprite=3></align>\nTowarzyszy swoim dzieciom w Amboise od 1498 r., gdzie zajmuje się ich edukacją, a następnie w Blois od 1508 r.",
    "CloseUpDates_Illustres_LouiseDeSavoie": "1476-1531",
    "CloseUpTitle_Illustres_Francois1er": "Franciszek I, król Francji",
    "CloseUpDesc_Illustres_Francois1er": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1494-1547</align>\nEmblematyczny władca renesansu w 1515 r. został następcą tronu po swym kuzynie i teściu Ludwiku XII. Już od 1498 r. otrzymywał specjalne wykształcenie mające na celu przygotowanie do objęcia tronu.\n<align=\"center\"><sprite=2></align>\nModernizuje wymiar sprawiedliwości, administrację i finanse królestwa oraz wprowadza język francuski jako obowiązujący w aktach urzędowych. Stawia czoła najpotężniejszym monarchom swoich czasów, Karolowi V i angielskiemu królowi Henrykowi VIII. W czasie swych rządów przyczynia się do rozwoju sztuki, pozwala na szerzenie się wpływów włoskiego renesansu i zaprasza Leonarda da Vinci do Amboise.\n<align=\"center\"><sprite=3></align>\nWychowywany w Amboise od 4. do 14. roku życia, przebywał tutaj regularnie po wstąpieniu na tron i ukończył renesansowe skrzydło zamku zapoczątkowane przez Karola VIII. W 1518 r. urządza w Amboise bardzo wystawne przyjęcia i przyjmuje przedstawicieli najważniejszych dworów europejskich.",
    "CloseUpDates_Illustres_Francois1er": " 1515-1557",
    "CloseUpTitle_Illustres_ClaudeDeFrance": "Klaudia Francuska, królowa Francji",
    "CloseUpDesc_Illustres_ClaudeDeFrance": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1499-1524</align>\nNajstarsza córka Ludwika XII i Anny Bretońskiej, poślubiła przyszłego Franciszka I w 1514 r. po burzliwych negocjacjach dyplomatycznych.\n<align=\"center\"><sprite=2></align>\nZnana z dyskrecji, bardzo ceniona na dworze i kochana przez męża - który mimo to miał liczne kochanki - urodziła 7 dzieci, pierwsze jako piętnastoipółletnia kobieta. Zmarła przy porodzie w wieku 24 lat.\n<align=\"center\"><sprite=3></align>\nWielokrotnie towarzyszy swemu mężowi w Amboise, zwłaszcza w 1518 r. przy okazji chrztu syna delfina Franciszka (1518-1536).",
    "CloseUpDates_Illustres_ClaudeDeFrance": "1499-1524",
    "CloseUpTitle_Illustres_MargueriteAngouleme": "Małgorzata d'Angoulême, królowa Nawarry",
    "CloseUpDesc_Illustres_MargueriteAngouleme": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1492-1549</align>\nDorasta w Amboise, a następnie w Blois wraz ze swoim bratem, przyszłym Franciszkiem I, który jest jej bardzo bliski. Owdowiała i bezdzietna z pierwszego małżeństwa zawartego w 1509 r., wychodzi ponownie za mąż w 1525 r. za króla Nawarry i w 1528 r. wydaje na świat Joannę d'Albret, matkę przyszłego króla Henryka IV.\n<align=\"center\"><sprite=2></align>\nUczona niewiasta, nazywana \"Dziesiątą Muzą\", opisuje młodość swojego brata w zbiorze nowel zatytułowanym <i>Heptameron</i> i opublikowanym pośmiertnie w 1549 r. Wrażliwa na argumenty reformacji wspiera niektórych protestanckich intelektualistów, choć jednocześnie nie zrywa z Kościołem.\n<align=\"center\"><sprite=3></align>\nPrzebywa w Amboise wiosną 1518 r. z okazji chrztu swego chrześniaka, przyszłego następcy tronu, delfina Franciszka.",
    "CloseUpDates_Illustres_MargueriteAngouleme": "1492-1549",
    "CloseUpTitle_Illustres_LeonardDeVinci": "Leonardo da Vinci",
    "CloseUpDesc_Illustres_LeonardDeVinci": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1452-1519</align>\nUrodził się w Vinci w Toskanii. Stał się człowiekiem wszechstronnego umysłu, jednocześnie malarzem, inżynierem, rzeźbiarzem, architektem, muzykiem, poetą, filozofem, pisarzem i genialnym naukowcem.\n<align=\"center\"><sprite=2></align>\nPrzyjął zaproszenie młodego Franciszka I i osiadł w Amboise w 1516 r. Przywiózł ze sobą kilka swych prac, w tym <i>Mona Lisę</i>, którą ukończył we Francji.\n<align=\"center\"><sprite=3></align>\nOstatnie trzy lata swego życia spędza w Amboise, w pobliskim dworze Clos-Lucé, który król oddał do jego dyspozycji. Zgodnie ze swą ostatnią wolą został pochowany w zamkowej kolegiacie św. Florentyna. Jednak jego szczątki, odkryte w 1863 r., przeniesiono do kaplicy św. Huberta.",
    "CloseUpDates_Illustres_LeonardDeVinci": "1452-1519",
    "CloseUpTitle_Illustres_CharlesQuint": "Karol V, cesarz",
    "CloseUpDesc_Illustres_CharlesQuint": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1500-1558</align>\nPo swoich przodkach jest spadkobiercą czterech dynastii, włada Hiszpanią i jej wicekrólestwami Ameryki, Neapolu i Sycylii, Księstwem Burgundii, hiszpańskimi Niderlandami, Flandrią i wreszcie Świętym Cesarstwem Rzymskim Narodu Niemieckiego, którego jest cesarzem.\n<align=\"center\"><sprite=2></align>\nJego ambicją jest odtworzenie Imperium Karolińskiego, ale musi stawić czoła ekspansji osmańskiej na Bałkanach, opozycji ze strony królów Francji: Franciszka I i następnie Henryka II, oraz narastającemu luterańskiemu protestowi religijnemu.\n<align=\"center\"><sprite=3></align>\nZatrzymał się w Amboise, gdy w 1539 r. przemierzał królestwo Francji, wykorzystując złagodzenie polityki z Franciszkiem I, który w 1529 r. został jego szwagrem.",
    "CloseUpDates_Illustres_CharlesQuint": " \n1519-1558",
    "CloseUpTitle_Illustres_HenriII": "Henryk II, król Francji",
    "CloseUpDesc_Illustres_HenriII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1519-1559</align>\nDrugi syn Franciszka I został dziedzicem tronu po śmierci swego starszego brata, delfina Franciszka w 1536 r.\n<align=\"center\"><sprite=2></align>\nChoć zdołał przeciwstawić się imperium Karola V, ostatnie lata jego panowania przyniosły klęski, które ostatecznie położyły kres ambicjom francuskim we Włoszech. Mniej tolerancyjny od swego ojca wobec protestantyzmu, prowadził represyjną politykę, która nie pomagała łagodzić napięć religijnych, a wręcz przeciwnie - stała się zalążkiem wojen religijnych.\n<align=\"center\"><sprite=3></align>\nWybudował w Amboise nowy budynek mieszkalny, prawdopodobnie zamieszkany przez jego dzieci. Po wstąpieniu na tron do Amboise przybywa dwa razy: w 1551 i 1556 r.",
    "CloseUpDates_Illustres_HenriII": " \n1547-1559",
    "CloseUpTitle_Illustres_CatherineDeMedicis": "Katarzyna Medycejska, królowa Francji",
    "CloseUpDesc_Illustres_CatherineDeMedicis": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1519-1589</align>\nŻona Henryka II, córka Wawrzyńca II Medyceusza (1492-1519) i Magdaleny de la Tour d'Auvergne (1495-1519), którzy pobrali się właśnie w Amboise w 1518 r.\n<align=\"center\"><sprite=2></align>\nZostała regentką najpierw w 1552 r. podczas zbrojnych kampanii królewskich we Włoszech, a następnie w okresie małoletności swego drugiego syna, Karola IX. Bardzo aktywnie angażowała się w politykę przez cały okres panowania swych synów: Franciszka II, Karola IX i Henryka III, a były to czasy wojen religijnych. Znana jest z zamiłowania do sztuki i fascynacji włoskim stylem życia, który sprowadza do Francji.\n<align=\"center\"><sprite=3></align>\nCzęsto przebywa w Amboise, gdzie dorastają jej dzieci. Niektóre wnętrza kazała przebudować dla swojego własnego użytku.",
    "CloseUpDates_Illustres_CatherineDeMedicis": "1519-1589",
    "CloseUpTitle_Illustres_FrancoisII": "Franciszek II, król Francji",
    "CloseUpDesc_Illustres_FrancoisII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1544-1560</align>\nNajstarszy syn Henryka II i Katarzyny Medycejskiej. Dorasta w Amboise i w wieku 15 lat, po ślubie z Marią Stuart, dziedziczy tron po swym ojcu.\n<align=\"center\"><sprite=2></align>\nSłabego zdrowia, przeżywa jeden z najbardziej krótkotrwałych rządów w historii - trwający tylko 17 miesięcy - po czym umiera bezpotomnie.\n<align=\"center\"><sprite=3></align>\nSchronił się w zamku w Amboise w marcu 1560 r. na wieść o spisku hugenotów mającym na celu odsunięcie króla od katolickich wpływów rodziny jego żony, rodu Gwizjuszów. Tumult w Amboise zakończył się egzekucją hugenockich spiskowców i wyznaczył początek wojen religijnych.",
    "CloseUpDates_Illustres_FrancoisII": " \n1559-1560",
    "CloseUpTitle_Illustres_MarieStuart": "Maria Stuart, królowa Szkocji i następnie Francji",
    "CloseUpDesc_Illustres_MarieStuart": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1542-1587</align>\nCórka Jakuba V, króla Szkocji, i Francuzki Marii Gwizjuszki. Zaraz po urodzeniu i wraz ze śmiercią swego ojca została królową Szkocji. Następnie zaś królową Francji w 1559 r. na czas krótkiego panowania Franciszka II (1559-1560).\n<align=\"center\"><sprite=2></align>\nNa zawsze opuszcza Francję w 1561 r. po śmierci swego męża i zastaje Szkocję podzieloną na skutek konfliktów wyznaniowych. By zbiec szkockim wrogom, ucieka do Anglii w 1568 r., ale zostaje tam uwięziona przez swą kuzynkę Elżbietę I, królową Anglii, która po 18 latach niewoli, oskarżywszy o spisek kazała ściąć jej głowę.\n<align=\"center\"><sprite=3></align>\nOdbiera staranne wykształcenie na dworze w Amboise przy boku dzieci Henryka II i Katarzyny Medycejskiej. Powraca tam wraz z mężem, zwłaszcza podczas tzw. tumultu w Amboise.",
    "CloseUpDates_Illustres_MarieStuart": "1542-1587",
    "CloseUpTitle_Illustres_CharlesIX": "Karol IX, król Francji",
    "CloseUpDesc_Illustres_CharlesIX": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1550-1574</align>\nDrugi syn Henryka II i Katarzyny Medycejskiej wstępuje na tron w wieku 10 lat, po przedwczesnej śmierci swego najstarszego brata, Franciszka II. Poznaje swe królestwo podczas trwającej 2 lata wielkiej podróży po Francji.\n<align=\"center\"><sprite=2></align>\nUmieszczony pod opieką matki, mianowanej regentką, nie interesował się polityką. Nawet po osiągnięciu dojrzałości wolał powierzyć polityczny ster swej matce. Nie zdołał załagodzić wojen religijnych, które sięgnęły szczytu w czasie masakry w noc św. Bartłomieja w 1572 r. Zmarł 2 lata później, nie pozostawiając potomstwa.\n<align=\"center\"><sprite=3></align>\nCzęść dzieciństwa spędza w Amboise, gdzie potem jako król wraca tylko raz, w marcu 1563 r.",
    "CloseUpDates_Illustres_CharlesIX": " \n1560-1574",
    "CloseUpTitle_Illustres_HenriIII": "Henryk III, król Francji",
    "CloseUpDesc_Illustres_HenriIII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1551-1589</align>\nCzwarty syn Henryka II i Katarzyny Medycejskiej przejmuje władzę po swoim bracie Karolu IX, choć początkowo nie był przeznaczany do sprawowania władzy.\n<align=\"center\"><sprite=2></align>\nDziedziczy królestwo rozdarte wojnami religijnymi i pogrążone w poważnym kryzysie gospodarczym. Bez spadkobiercy, uznaje za prawowitego następcę tronu swego kuzyna, przyszłego Henryka IV. Ten ostatni był protestantem, co wywołało burzliwy sprzeciw Ligi Katolickiej, który Henryk III usiłował stłumić, mordując skrajnie katolickiego księcia Gwizjusza, swego politycznego rywala. Sam król z kolei został zamordowany przez fanatyka w 1589 r.\n<align=\"center\"><sprite=3></align>\nWychowany w Amboise, po wstąpieniu na tron powrócił tutaj pięć razy.",
    "CloseUpDates_Illustres_HenriIII": " \n1560-1574",
    "CloseUpTitle_Illustres_HenriIV": "Henryk IV, król Francji i Nawarry",
    "CloseUpDesc_Illustres_HenriIV": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1553-1610</align>\nPierwszy król z linii Burbonów dynastii Kapetyngów po bezpotomnej śmierci swego kuzyna Henryka III, ostatniego z Walezjuszy.\n<align=\"center\"><sprite=2></align>\nJako protestant w starciu z silną opozycją partii katolickiej jest zmuszony do przyjęcia katolicyzmu, by móc wstąpić na tron. Zapoczątkowuje pokojową politykę ukoronowaną podpisaniem edyktu nantejskiego, uznającego wolność wyznania dla protestantów i zamykającego 20-letni okres wojen religijnych. Został zamordowany w Paryżu przez pojedynczego katolickiego fanatyka, Franciszka Ravaillaca, w 1610 r.\n<align=\"center\"><sprite=3></align>\nDwukrotne przebywa w Amboise, w 1598 i 1602 r.",
    "CloseUpDates_Illustres_HenriIV": " \n1589-1610",
    "CloseUpTitle_Illustres_ReineMargot": "Małgorzata Walezjuszka, zwana \"królową Margot\"",
    "CloseUpDesc_Illustres_ReineMargot": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1553-1615</align>\nSiódme z kolei dziecko Henryka II i Katarzyny Medycejskiej. Wydanie jej za mąż jest przedmiotem licznych rokowań z różnymi książętami europejskimi. W obliczu niepokojów dynastycznych i religijnych we Francji w końcu poślubiła swego protestanckiego kuzyna Henryka z Nawarry, przyszłego Henryka IV, uznawanego za prawowitego następcę Henryka III.\n<align=\"center\"><sprite=2></align>\nSkłócona ze swym bratem Henrykiem III i nieszczęśliwa w bezpłodnym małżeństwie zdecydowała się poprzeć opozycję polityczną, przyłączając się do Ligi Katolickiej w 1585 r. Spowodowało to, że król wysłał ją na prawie 20-letnie wygnanie do Owernii. Jej małżeństwo zostało unieważnione w 1599 r., co pozwoliło Henrykowi IV poślubić Marię Medycejską.\n<align=\"center\"><sprite=3></align>\nPo części dorastała w Amboise, gdzie kształciła się w zakresie języków i literatury. Swój przydomek \"Margot\"nabywa w dzieciństwie, kiedy to wraz z braćmi i kuzynami gra rolę Margot w sztuce teatralnej Ronsarda.",
    "CloseUpDates_Illustres_ReineMargot": "1553-1615",
    "CloseUpTitle_Illustres_LouisXIII": "Ludwik XIII, król Francji i Nawarry",
    "CloseUpDesc_Illustres_LouisXIII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1601-1643</align>\nSyn Henryka IV i Marii Medycejskiej. Jego matka panowała jako regentka na czas małoletności syna, a następnie nie zamierzała rezygnować z rządów, aż król musiał sam odsunąć ją od władzy w 1617 r. Nieustające napięcia z Marią Medycejską trwały do momentu jej wygnania w 1630 r.\n<align=\"center\"><sprite=2></align>\nRządzi wraz ze swym głównym doradcą, ministrem, kardynałem de Richelieu (1585-1642). Narzuca protestantom podporządkowanie polityczne, choć nie podważa ich wolności wyznania. Stawia czoła licznym spiskom szlachty, w których uczestniczył jego własny brat, Gaston książę Orleanu.\n<align=\"center\"><sprite=3></align>\nW młodości kilkakrotnie przebywał w Amboise. Za jego panowania kardynał de Richelieu nakazał zniszczenie średniowiecznego donżonu, który do tej pory wznosił się w zachodniej części zamku.",
    "CloseUpDates_Illustres_LouisXIII": " \n1610-1643",
    "CloseUpTitle_Illustres_LouisXIV": "Ludwik XIV, król Francji i Nawarry",
    "CloseUpDesc_Illustres_LouisXIV": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1638-1715</align>\nZasiada na tronie w wieku zaledwie 5 lat. Regencja jego matki, pod wodzą kardynała Mazarina, została zakłócona przez Frondę, czyli rewoltę części szlachty.\n<align=\"center\"><sprite=2></align>\nPo śmierci Mazarina w 1661 r. sam przejmuje ster nad sprawami królestwa, a jego panowanie jest najdłuższym w historii Francji. Życie dworskie w Wersalu, gdzie król otaczał się najznakomitszymi artystami swoich czasów, pozwalało także skutecznie kontrolować szlachtę. Zreformował i utworzył scentralizowane państwo z pomocą swych ministrów Colberta, a następnie Louvois. Najpierw z sukcesem pokonał Habsburgów, ale potem jego pozycja została bardzo osłabiona wojną o sukcesję hiszpańską w latach 1701-1714.\n<align=\"center\"><sprite=3></align>\nPrzebywa w Amboise jako dziecko w czasie, gdy toczą się walki z Frondą, a potem w 1661 r.",
    "CloseUpDates_Illustres_LouisXIV": " \n1643-1715",
    "CloseUpTitle_Illustres_DucDeChoiseul": "Szczepan Franciszek de Choiseul",
    "CloseUpDesc_Illustres_DucDeChoiseul": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1719-1785</align>\nKsiążę de Choiseul wywodził się z francuskiej rodziny szlacheckiej. Zrobił błyskotliwą karierę wojskową i dyplomatyczną, a dzięki wsparciu markizy de Pompadour, faworytki króla Ludwika XV, awansował w szeregach państwowych.\n<align=\"center\"><sprite=2></align>\nBył głównym ministrem Ludwika XV od 1758 aż do 1770 r., kiedy to popadł w niełaskę.\n<align=\"center\"><sprite=3></align>\nOtrzymuje od króla w 1763 r. zamek w Amboise i okoliczne ziemie, podniesione do rangi domeny księcia i para. Najbardziej upodobał sobie jednak sąsiednią posiadłość w Chanteloup, gdzie dokonał swego życia po zniesławieniu. Po jego śmierci zamek w Amboise został zakupiony przez Koronę i ponownie sprzedany w następnym roku księciu de Penthièvre.",
    "CloseUpDates_Illustres_DucDeChoiseul": "1719-1785",
    "CloseUpTitle_Illustres_DucDePenthievre": "Ludwik Jan Maria Burbon",
    "CloseUpDesc_Illustres_DucDePenthievre": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1725-1793</align>\nKsiążę de Penthièvre, wywodzący się z zalegalizowanej gałęzi rodu swego dziadka Ludwika XIV i Pani de Montespan. Uzyskał dostęp do cywilnych i wojskowych funkcji swojego ojca, hrabiego Tuluzy, stając się wielkim myśliwym i admirałem Francji.\n<align=\"center\"><sprite=2></align>\nZa panowania Ludwika XV zasłynął w bitwach pod Dettingen w 1743 r. podczas austriackiej wojny sukcesyjnej, a następnie w Fontenoy w 1745 r. W czasie rewolucji francuskiej opowiedział się za przejściem na monarchię konstytucyjną. Odmówił opuszczenia Francji pomimo zabójstwa przez sankiulotów w 1792 roku swej synowej, księżniczki de Lamballe. Zmarł w wyniku choroby, a wkrótce po tym jego majątek został skonfiskowany, a rodzina aresztowana.\n<align=\"center\"><sprite=3></align>\nKupił zamek w Amboise w 1786 r. i został mianowany dowódcą narodowej gwardii Amboise.",
    "CloseUpDates_Illustres_DucDePenthievre": "1725-1793",
    "CloseUpTitle_Illustres_DuchesseOrleans": "Ludwika Maria Adelajda Orleańska",
    "CloseUpDesc_Illustres_DuchesseOrleans": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1753-1821</align>\nWyłączna dziedziczka księcia de Penthièvre została właścicielką zamku w Amboise. Stała się także księżną Orleańską, poślubiając szefa młodszej gałęzi dynastycznej rodziny królewskiej, zwanego w czasie rewolucji francuskiej Filipem Égalité, i wydała na świat Ludwika Filipa Orleańskiego, przyszłego króla Francuzów.\n<align=\"center\"><sprite=2></align>\nUwięziona w luksemburskim więzieniu, podczas gdy jej mąż został zgilotynowany w 1793 r, jest zmuszona do emigracji w 1797 r., a jej majątek zostaje skonfiskowany. Przebywa w Hiszpanii aż do pierwszej abdykacji cesarza Napoleona I.\n<align=\"center\"><sprite=3></align>\nWróciwszy do Francji w 1814 r. w czasie Restauracji Burbonów, odzyskuje wśród swych dóbr także zamek w Amboise, który przekazuje w spadku swojemu synowi Ludwikowi Filipowi.",
    "CloseUpDates_Illustres_DuchesseOrleans": "1753-1821",
    "CloseUpTitle_Illustres_LouisPhilippe": "Ludwik Filip I, król Francuzów",
    "CloseUpDesc_Illustres_LouisPhilippe": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1773-1850</align>\nPrzedstawiciel młodszej linii dynastii królewskiej. Sprzyjał niektórym ideom rewolucji francuskiej, mimo to jednak musiał emigrować, ponieważ jego ojciec, królobójca zwany Filipem Égalité został oskarżony o zdradę.\n<align=\"center\"><sprite=2></align>\nWraca do Francji z nastaniem Restauracji Burbonów i staje się uosobieniem opozycji przeciw skrajnym monarchistom. Po upadku jego kuzyna Karola X Izba Deputowanych w 1830 r. ustanawia Ludwika Filipa królem Francuzów. Jest wcieleniem monarchii parlamentarnej, która jednak nie zdoła zaradzić zubożeniu związanemu z rewolucją przemysłową i rosnącym znaczeniem elit republikańskich. Zmuszony do abdykacji podczas rewolucji 1848 r. ustanawiającej II Republikę Francuską (1848-1852) ucieka do Wielkiej Brytanii.\n<align=\"center\"><sprite=3></align>\nJego spadkobierca od 1821 r. odnawia zamek w Amboise. Jako gorliwy obrońca francuskiego dziedzictwa popiera proces klasyfikacji emblematycznych zabytków historii narodowej, w pierwszym rzędzie Amboise, obiektu klasyfikowanego jako zabytek historyczny od 1840 r.",
    "CloseUpDates_Illustres_LouisPhilippe": " \n1830-1848",
    "CloseUpTitle_Illustres_AbdElKader": "Abd el-Kader, algierski emir",
    "CloseUpDesc_Illustres_AbdElKader": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1808-1883</align>\nUrodził się w Algierii w rodzinie uczonych o chłopskich korzeniach. Bardzo szybko rozwija nienasyconą ciekawość i ponadprzeciętne zdolności intelektualne.\n<align=\"center\"><sprite=2></align>\nJuż jako młodzieniec angażuje się w ruch oporu wobec kolonizacji, tworząc stałe siły zbrojne przeciwko wojskom francuskim. Zmuszony do poddania się generałowi Lamoricière w 1847 r., przyrzeka już nigdy więcej nie chwytać za broń przeciwko Francji w zamian za swoje uwolnienie. Wolność została mu jednak zwrócona dopiero po 4 latach.\n<align=\"center\"><sprite=3></align>\nUwięziony wówczas wraz ze swoją świtą w zamku w Amboise, został wyzwolony w 1852 przez Ludwika Napoleona Bonaparte, ówczesnego księcia-prezydenta, przybyłego, by dotrzymać słowa danego przez władze francuskie w 1847 r. Następnie wyrusza w podróż do Turcji i Syrii, gdzie ostatnie lata swego życia poświęca medytacji i nauczaniu, aż do śmierci stając w obronie uniwersalnych wartości tolerancji i humanizmu.",
    "CloseUpDates_Illustres_AbdElKader": "1808-1883",
    "CloseUpTitle_Illustres_PrinceDeJoinville": "Franciszek Orleański, książę de Joinville",
    "CloseUpDesc_Illustres_PrinceDeJoinville": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1818-1900</align>\nSiódme dziecko Ludwika Filipa, króla Francuzów. Wybiera karierę wojskową, dołącza do marynarki, wiele podróżuje i zdobywa awans.\n<align=\"center\"><sprite=2></align>\nW 1840 r. zabezpiecza przeniesienie prochów cesarza Napoleona I z afrykańskiej Wyspy Świętej Heleny do <i>hôtel royal des Invalides</i> w Paryżu. Wygnany po upadku Monarchii lipcowej (1830-1848) brał udział w wojnie secesyjnej w Ameryce (1861-1865) po stronie Północy, a następnie we Francji w 1870 r. walczył w konspiracji przeciw Prusom. Zmarł w Paryżu w 1900 r.\n<align=\"center\"><sprite=3></align>\nModel fregaty <i>Pięknej Kury</i>, zamówionej z okazji powrotu prochów cesarskich, jest przedstawiony na wystawie w Amboise, w apartamentach orleańskich.",
    "CloseUpDates_Illustres_PrinceDeJoinville": "1818-1900",
    "CloseUpTitle_Illustres_DucAumale": "Henryk Orleański, książę d'Aumale",
    "CloseUpDesc_Illustres_DucAumale": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1822-1897</align>\nDziewiąte dziecko Ludwika Filipa, króla Francuzów. Wybiera karierę wojskową. Mianowany marszałkiem obozowym, brał udział w wyprawie mającej na celu schwytanie Abd el-Kadera i w 1843 r. podbił jego wędrowną stolicę - obóz Smala. To umiejętnie wykorzystane we Francji zwycięstwo było podstawą do mianowania go generalnym porucznikiem, a następnie generalnym zarządcą Algierii w 1847 r.\n<align=\"center\"><sprite=2></align>\nWygnany do Anglii - podobnie jak cała jego rodzina - wraz z obaleniem Monarchii lipcowej w 1848 r., powraca po upadku II Cesarstwa Francuskiego (1852-1870), by kontynuować swą karierę wojskową. Był wielkim kolekcjonerem, lecz ponieważ nie miał bezpośrednich spadkobierców, przekazał Instytutowi Francuskiemu znaczną część swojego potężnego dziedzictwa, w tym zamek w Chantilly.\n<align=\"center\"><sprite=3></align>\nW 1886 r. tworzy niekomercyjną spółkę cywilną domeny w Dreux, której dziedzictwo obejmuje także zamek w Amboise, a która została przekształcona w 1974 r. w obecną Fundację Świętego Ludwika.",
    "CloseUpDates_Illustres_DucAumale": "1822-1897",
    "CloseUpTitle_Illustres_NapoleonIII": "Napoleon III, cesarz Francuzów",
    "CloseUpDesc_Illustres_NapoleonIII": "<align=\"center\"><sprite=1></align>\n<align=\"center\">1808-1873</align>\nBratanek Napoleona I. Wygnany po upadku rządów swego wujka w 1814 r. wiele podróżuje i wykazuje się wyjątkową wrażliwością na poglądy liberalne.\n<align=\"center\"><sprite=2></align>\nWybrany w 1848 r. na prezydenta Republiki, 3 lata później przywrócił we Francji cesarstwo w wyniku zamachu stanu, szeroko popartego przez Francuzów drogą plebiscytu. Wykorzystując okres silnego wzrostu gospodarczego, zmodernizował kraj poprzez inwestycje urbanistyczne, budowę dróg kolejowych i stworzenie pierwszych systemów bankowych. Angażuje się w wojnę z Prusami, którą przegrywa. Doprowadza to do upadku jego rządów: jeszcze gdy był więźniem Prusaków, w 1870 r., w Paryżu proklamowano III Republikę Francuską (1870-1940). Następnie został zesłany do Wielkiej Brytanii.\n<align=\"center\"><sprite=3></align>\nPrzybywa do Amboise w 1852 r., aby obwieścić wyzwolenie emirowi Abd el-Kaderowi.",
    "CloseUpDates_Illustres_NapoleonIII": " \n1852-1870",
    "TimelineText_Illustres_Capetiens": "Kapetyngowie",
    "TimelineText_Illustres_Valois": "Walezjusze",
    "TimelineText_Illustres_Bourbons": "Burbonowie",
    "TimelineText_Illustres_Orleans": "Orleanowie",
    "TimelineText_Illustres_IIeRepublique": "II Republika Francuska (1848-1852)",
    "TimelineText_Illustres_Bonapartes": "Bonaparte",
    "PlaceTitleMap_Accueil": "Recepcja i punkt sprzedaży biletów",
    "PlaceTitleMap_RampeVersChateau": "Rampa wjazdowa do zamku",
    "PlaceTitleMap_Orangerie": "Pomarańczarnia: kawiarnia i toalety",
    "PlaceTitleMap_ChapelleStHubert": "Kaplica Świętego Huberta",
    "PlaceTitleMap_Terrasses": "Tarasy",
    "PlaceTitleMap_SalleGardes": "Sala strażników",
    "PlaceTitleMap_PromenoirGardes": "Galeria dla straży",
    "PlaceTitleMap_SallePilier": "Sala filarowa",
    "PlaceTitleMap_SalleTambourineurs": "Sala grajków na bębnie",
    "PlaceTitleMap_GrandeSalle": "Wielka sala",
    "PlaceTitleMap_GrandeChambre": "Wielka komnata",
    "PlaceTitleMap_ChambreRoi": "Komnata królewska",
    "PlaceTitleMap_GardeRobe": "Garderoba",
    "PlaceTitleMap_CabinetOrleansPenthievre": "Gabinet rodu Orléans-Penthièvre",
    "PlaceTitleMap_ChambreOrleans": "Komnata Orleanów",
    "PlaceTitleMap_SalonMusique": "Salon muzyczny",
    "PlaceTitleMap_ToitTourDesMinimes": "Dach wieży minimitów",
    "PlaceTitleMap_RampeCavaliereTourDesMinimes": "Rampa jeździecka",
    "PlaceTitleMap_GalerieAumale": "Galeria księcia d'Aumale",
    "PlaceTitleMap_JardinNaples": "Ogród neapolitański",
    "PlaceTitleMap_TerrasseSuperieure": "Taras górny",
    "PlaceTitleMap_JardinOrient": "Ogród wschodni",
    "PlaceTitleMap_Allees": "Ogród - alejki",
    "PlaceTitleMap_BusteLeonardDeVinci": "Popiersie Leonarda da Vinci",
    "Warning_Map_Plus20Minutes": "Spacer: + 20 minut",
    "PlaceTitleMap_TourHeurtault": "Wieża Heurtault",
    "Product_Pro": "Pro",
    "PopUp_CastleNearlyClosing": "Zamek w Amboise zostanie zamknięty za {0} min. \nBardzo prosimy o odniesienie HistoPadów do recepcji.",
    "PopUp_CastleClosing": "Zamek w Amboise jest zamykany. \nBardzo prosimy o odniesienie HistoPadów do recepcji.",
    "Credits_Text": "<align=\"center\"><b>Comité scientifique</b></align>\n\nAline Colin, guide-conférencier\nLuc Forlivesi, conservateur général du Patrimoine, DRAC Centre-Val de Loire \nLucie Gaugain, enseignante à l’Université de Tours et chercheuse au CESR, UMR/CNRS 7323\nElisabeth Lare, guide-conférencier\nMarc Metay, Directeur-adjoint du château royal d’Amboise\nNicolas Personne, Historien de l'art\nJean-Louis Sureau, Directeur du château royal d’Amboise\n\n\n<align=\"center\"><b>Production 2D / 3D</b></align>\n<b>© Histovery</b>\n\n<b>© Cent Millions de Pixels</b>\nLa collégiale Saint-Florentin, 1519 (deux vues)\nLe chantier de Charles VIII, 1495 (deux vues) \nLe pont d’Amboise, 1495\nLes jardins à la Renaissance \nMaquettes 3D montrant l’évolution du château royal d’Amboise en six périodes (© Lucie Gaugain pour les modèles de recherche de la restitution des logis)\n\n<b>© Opixido</b>\nLa sépulture de Léonard de Vinci \n\n\n<align=\"center\"><b>Crédits photographiques</align></b>\n\n<b>©Archives de la Maison de France/Archives nationales</b>\nVues du carnet de voyage de Louis-Philippe en Amérique, 1797 (AP/300(III)/13).\n\n<b>© Bibliothèque royale de Turin</b>\nAutoportrait présumé de Léonard de Vinci\n\n<b>© BnF (Bibliothèque nationale de France)</b>\nPortrait de Louise de Savoie (Département des manuscrits) \nPortrait d’Henri II, par François Clouet (Département estampes et photographies)\nPortrait de Catherine de Médicis, par François Clouet (Département estampes et photographies)\nPortrait de François II, par François Clouet (Département estampes et photographies)\nPortrait de Charles IX, par François Clouet (Département estampes et photographies)\nPortrait d’Henri III, par Jean Decourt (Département estampes et photographies)\n\n<b>© C2RMF</b>\n\"Le Grand Saint-Michel\", par Raphaël, 1518 \n\n<b>© B. Moriceau – FSL</b>\nLinteau de la chapelle Saint-Hubert\nVue de la Pagode de Chanteloup\n\n<b>© Fondation Bemberg</b>\nPortrait de Charles IX, par François Clouet\n\n<b>© Laurent Thion / Ecliptique</b>\n• Photos panoramiques : \n\nChapelle Saint-Hubert\nSalle du Pilier\nSalle des Tambourineurs\nGrande chambre\nCuisines\nChambre du roi\nGarde-robe\nCabinet Orléans-Penthièvre\nChambre Orléans\nSalon de Musique \n\n• Photos (NB : les œuvres citées ci-dessous sont conservées au château royal d’Amboise)\n\nVue depuis la chapelle vers les jardins\nVue de la Galerie d’Aumale\n\n<i>Salle des Tambourineurs</i>\nTapisserie \"Hommage à Alexandre le Grand, épilogue de la bataille d’Issos\", Basse-lisse de Bruxelles, 16e s.\nStatue représentant Louis IX, anonyme du 14e s.\nPortrait de Charles VIII, par Marino Barberio, 21e s.\nPortrait d’Anne de Bretagne, par Marino Barberio, 21e s.\n\n<i>Chambre du roi</i>\n\"La mort de Léonard de Vinci\", par François-Guillaume Ménageot, 1781, dépôt de la Ville d’Amboise\n\"La Sainte Famille\", d’après Raphaël, 19e s. \n\n<i>Garde-robe</i>\nPortrait d’Henri IV, d’après Franz Pourbus (c.1569-1622)\n\n<i>Cabinet Orléans-Penthièvre</i>\nPortrait de la Duchesse d’Orléans, d’après Elisabeth Vigée-Le Brun (1755-1842)\nPortrait du duc de Penthièvre en grand amiral, par Marino Barberio, 21e s.\nPortrait de Louis-Philippe-Joseph, duc d’Orléans, d’après Charles-Philippe Larivière (1798-1876) \n\n<i>Chambre Orléans</i>\nPortrait de Louis-Philippe 1er, roi des Français, d’après Franz Xaver Winterhalter (1805-1873) \n\"Louis-Philippe et ses fils\", d’après Horace Vernet (1789-1863)\n\n<i>Salon de Musique</i>\n\"Vue arrière du Logis\", par Gustave Noël (1823-1881)\nPortrait de François d’Orléans, prince de Joinville, d’après Franz Xaver Winterhalter (1805-1873) \nPortrait d’Henri d’Orléans, duc d’Aumale, d’après Léon Bonnat (1833-1922)\nPortrait de Marie-Amélie de Bourbon, d’après Louis-Hersent (1777-1860)\n\n<b>© M. Moleiro Editor</b>\nLivre d'Heures de Charles VIII, f.13v.\n\n<b>© Museo Nacional del Prado</b>\nPortrait de Louis XIII, par Philippe de Champaigne\n\n<b>© Museum of Fine Arts, Budapest / Google Arts & Culture</b>\nPortrait de Charles Quint, par Bernard van Orley\n\n<b>© Reproductions So</b>\nPortrait de Marguerite de Valois\n\n<b>© RMN-Grand Palais</b>\nPortrait de François 1er, par Jean Clouet (musée du Louvre) / Hervé Lewandowski\nPortrait d’Henri II, d’après François Clouet (Château de Versailles) / Gérard Blot\nPortrait de Louis XIV, par Charles Le Brun (Château de Versailles) / Franck Raux\n \"Louis Napoléon prince président annonçant à Abd-el-Kader sa libération au château d’Amboise, le 16 octobre 1852\", par Ange Tissier (Château de Versailles) / Franck Raux\nPortrait de Napoléon III, par Alexandre Cabanel (Compiègne, musée national du château) / Thierry Le Mage\n\"Le duc d’Orléans descend le grand rapide de l’Eijampaïka sur le fleuve Mionio, en Laponie, août 1795\", par François Biard (château de Versailles) / Gérard Blot\n\"Louis-Philippe et sa famille\", Henry Scheffer (Château de Versailles) / Christophe Fouin\n\n<b>© Sotheby’s</b>\nPortrait du roi Louis XI, anonyme\nLouis-Philippe, duc d’Orléans, dans un paysage Suisse, par Horace Vernet\nVue de la maison occupée par les aides de camp du duc d’Orléans durant son voyage à Twickenham en 1815-1816, d’après Louis-Marie-Jean-Baptiste Atthalin\n\n<b>© Victoria and Albert Museum, London</b>\nPortrait de Catherine de Médicis, par François Clouet\n\n<b>© Walker Art Gallery / Liverpool museums</b>\nPortrait de Marguerite d’Angoulême, par Jean Clouet / John Mills \n\n<b>© Windsor, collections de S.M. la Reine d'Angleterre</b>\nPortrait de Louis XII, par Jean Perréal\n\n<b>© Yale University Art Gallery</b>\nPortait de Marie Stuart, par François Clouet\n\n<b>Droits réservés</b>\nPortrait de Claude de France\nPortrait de l’émir Abd el-Kader (Algérie)\nPortrait de Louis XIV en costume de sacre, par Hyacinthe Rigaud (Musée du Louvre)\nPortrait d’Etienne-François, duc de Choiseul, par Michel van Loo (château de Versailles)\n\n<align=\"center\"><b>Crédits sonores</b></align>\n\n<b>© Nicolas Dubois / Sound4Museum</b>\n<b>© Christophe Davaille</b>\n<b>© Sonniss.com</b>",
    "Mail_MentionUserData": "Zebrane informacje będą wykorzystane do przetwarzania danych przez Zamek w Amboise oraz Histovery (powyżej zwane Współproducentami) oraz zostaną wykorzystane do tworzenia statystyk, zarządzania publicznością oraz poszukiwania klientów. Odbiorcą danych jest Wydział Komunikacji, Konserwacji oraz Rozwoju Turystycznego oraz Wydział ds. Publiki Współproducentów HistoPad. Zgodnie z ustawą w sprawie systemów przetwarzania danych, systemów ewidencjonowania danych osobowych oraz swobód z dnia 6 stycznia 1976 roku z późniejszymi wzmiankami, osobie, której dane dotyczą przysługuje prawo dostępu do jej danych oraz prawo ich poprawiania,uzupełniania, wyjaśniania lub zaktualizowania, jak również prawo do ich usunięcia na podstawie uzasadnionego powodu prawnego oraz prawo sprzeciwu do otrzymywania wiadomości w celach marketingowych. Oświadczenia w tym zakresie należy składać bezpośrednio do Histovery na adres mailowy contact@histovery.com. Osobie, której dane dotyczą przysługuje prawo sprzeciwu do rozpowszechniania jej danych osobowych na podstawie uzasadnionego powodu prawnego. W celu uzyskania informacji w tym zakresie, należy zapoznać się z naszą polityką prywatności.",
    "TreasureHunt_Text": "W odtworzonych scenach historycznych ukryto 5 przedmiotów. Znajdź je wszystkie i zdobądź dyplom „Łowcy historii”!",
    "TreasureHunt_NothingFound": "Nie udało Ci się znaleźć żadnego cennego przedmiotu. Są one poukrywane w odtworzonych scenach historycznych.",
    "TreasureHunt_OneMoreFound": "Właśnie udało Ci się znaleźć cenny przedmiot! Zostało Ci jeszcze {0} do odnalezienia.",
    "TreasureHunt_NumberFound": "Dotychczas udało Ci się znaleźć {0} cennych przedmiotów.",
    "TreasureHunt_AllFound": "Gratulacje! Udało Ci się odnaleźć wszystkie cenne przedmioty!",
    "TimelineLabel_Past_1518": "1518",
    "PlaceTitleMap_LogisRoyal": "Królewskie pomieszczenia mieszkalne",
    "PlaceTitleMap_JardinMidi": "Ogród południowy",
    "PlaceTitleMap_Jardins": "Ogród",
    "PlaceTitleMap_CourTourHeurtault": "Dziedziniec wieża Heurtault",
    "PopUp_Garden": "Dziękujemy za odwiedziny!\nZapraszamy na spacer po ogrodach zamkowych (+ 20 minut).\n\nPrzed wyjazdem nie zapomnij zwrócić HistoPada do recepcji!",
    "CloseUpTitle_GalerieAumale_VueActuelle": "Galeria księcia d'Aumale",
    "Survey_Rating_Signalitique": "oznakowania i informacji na stronie internetowe",
    "Survey_Rating_CafeChateau": "zamkowej \"Kawiarni\"",
    "Survey_Rating_PropreteMonument": "czystości i stanu pomnika",
    "Survey_Rating_PropreteSanitaires": "czystości toalet",
    "Survey_Rating_VisiteChapelle_Chateau": "Zwiedzania kaplicy i zamku",
    "Survey_Rating_VisiteJardins": "Zwiedzania ogrodów",
    "Survey_Rating_NotesEnfants": "Jaka jest opinia Twoich dzieci na temat wizyty w zamku?",
    "TreasureHunt_Treasure": "Skarbów",
    "HotspotIO_LogisEnfantsRoyaux_cuisine": "Kuchnia przeznaczona dla świty dzieci królewskich",
    "CubemapTitle_Imm_SalonMusique": "Salon muzyczny, 1839",
    "CubemapDesc_Imm_SalonMusique": "\"<align=\"center\"><sprite=5></align> \nFerdynand Filip, książę Orleanu (1810-1842) i następca tronu, przebywał w Amboise wraz z żoną Heleną (1814-1858) i ich pierwszym potomkiem (1838-1894), przyszłym hrabią Paryża. \n\nRekonstrukcja, którą widzimy, odzwierciedla eklektyczny gust rodziny orleańskiej. \n\nChcąc umocnić swoją pozycję \"\"króla Francuzów\"\" na czele monarchii parlamentarnej, Ludwik Filip dążył do zjednoczenia swoich poddanych, podzielonych antagonistycznymi tendencjami politycznymi: legitymistów związanych z najstarszą gałęzią rodziny królewskiej, orleanistów popierających zasady monarchii parlamentarnej, bonapartystów – zwolenników Cesarstwa, oraz republikanów. \n\nJego dążenie do spójnego wpisania się w historię Francji przejawia się w wyborze dekoracji orleańskich rezydencji poprzez odniesienia do popularnych postaci ancien régime'u (Świętego Ludwika, Joanny d'Arc, Franciszka I, Henryka IV), a także rewolucji francuskiej (trójkolorowa flaga) i świetności pierwszego Cesarstwa (odnowienie kolumny Vendôme). <align=\"center\"><sprite=6></align> \"",
    "HotspotCubemap_Imm_SalonMusique_duc": "Ferdynand Filip, książę Orleanu, jest następcą tronu. Dzięki żywemu temperamentowi, właściwemu romantycznej młodzieży, do której sam należy, uosabia przyszłość Monarchii lipcowej (1830-1848) aż do swej nagłej śmierci w 1842 r., w wieku 32 lat.",
    "HotspotCubemap_Imm_SalonMusique_documents": "Książę Orleanu właśnie przygotowuje wiadomość do swojego ojca na temat nowego urządzenia panoramicznej jadalni o neogotyckim wystroju, usytuowanej na dachu wieży minimitów i niezachowanej do dzisiaj.",
    "HotspotCubemap_Imm_SalonMusique_duchesse": "Łagodne usposobienie i jednocześnie zdeterminowany charakter starannie wykształconej księżnej Orleanu Heleny de Mecklembourg-Schwerin były cenione już za jej życia. Victor Hugo zachwalał później odwagę, jaką wykazywała się na wygnaniu po upadku Ludwika Filipa.",
    "HotspotCubemap_Imm_SalonMusique_TableauHotelDeVille": "Przybycie Ludwika Filipa do ratusza 31 lipca 1830 r. zostało entuzjastycznie przyjęte przez Francuzów. W celu przypomnienia tego fundamentalnego dla ustroju Monarchii lipcowej epizodukról zamówił ten obraz w 1837 r., w okresie niestabilności politycznej.",
    "HotspotCubemap_Imm_SalonMusique_StatueJeannedArc": "Figurka w stylu neogotyckim przedstawiająca Joannę d'Arc. Dzieło Marii Orleańskiej, córki Ludwika Filipa, stało się dla jego rodziny pamiątką po ukochanej córce i siostrze, która zmarła tego właśnie roku.",
    "HotspotCubemap_Imm_SalonMusique_Tapisserie": "Tapiseria z 1820 r. przedstawia św. Ludwika, króla Francji (Ludwik IX, 1226-1270), jako pośrednika między królem Anglii a baronami angielskimi. Święty Ludwik – emblematyczna postać stróża dynastii Kapetyngów – jest uosobieniem sprawiedliwości i mądrości królewskiej.",
    "HotspotCubemap_Imm_SalonMusique_HenriIV": "Portret Henryka IV, pierwszego władcy z rodu Burbonów, najstarszej gałęzi rodziny królewskiej.",
    "CloseUpTitle_PortraitDeFamille": "Rodzina królewska",
    "Close-UpDesc_PortraitDeFamille": "<align=\"center\"><sprite=5></align>\nLudwik Filip wychował swoje dzieci w pewnej prostocie mieszczańskiej i wielkim szacunku dla prawa. Jako że w młodości walczył i wiele podróżował, leżało mu na sercu przywrócenie pokoju między obywatelami królestwa i złagodzenie stosunków Francji z jej głównymi europejskimi sąsiadami. \n\n<i>Ludwik Filip z rodziną</i>, Henry Scheffer, 1836-1837, pałac w Wersalu.\n<align=\"center\"><sprite=6></align>",
    "HotspotCloseUp_PortraitDeFamille_1AntoineDucDeMontpensier": "Antoni, książę de Montpensier (1824-1890)",
    "HotspotCloseUp_PortraitDeFamille_2MarieAmelieReine": "Maria Amelia, królowa Francuzów (1782-1866)",
    "HotspotCloseUp_PortraitDeFamille_3LouiseReineDesBelges": "Ludwika, królowa Belgów (1812-1850)",
    "HotspotCloseUp_PortraitDeFamille_4LouisPhilippe": "Ludwik Filip, król Francuzów (1773-1850)",
    "HotspotCloseUp_PortraitDeFamille_5MarieAdelaide": "Pani Adelajda, siostra króla (1777-1847)",
    "HotspotCloseUp_PortraitDeFamille_6Clementine": "Klementyna Orleańska (1817-1907)",
    "HotspotCloseUp_PortraitDeFamille_7MarieDeWurtemberg": "Maria, księżna Wirtembergii (1813-1839)",
    "HotspotCloseUp_PortraitDeFamille_8FrancoisPrinceDeJoinville": "Franciszek, książę de Joinville (1818-1900)",
    "HotspotCloseUp_PortraitDeFamille_9FerdinandPhilippe": "Ferdynand Filip, książę Orleanu i następca tronu (1810-1842)",
    "HotspotCloseUp_PortraitDeFamille_10LouisDucDeNemours": "Ludwik, książę de Nemours (1814-1896)",
    "HotspotCloseUp_PortraitDeFamille_11HenriDucDAumale": "Henryk, książę d'Aumale (1822-1897)",
    "IOTitle_globe": "Podróże Ludwika Filipa",
    "IODesc_globe": "\"<align=\"center\"><sprite=5></align>\nLudwik Filip, spadkobierca młodszej gałęzi Burbonów, został zmuszony do emigracji przez rewolucyjny reżim Terroru (1793) a także później, gdy nastało Cesarstwo. Powrócił do Francji wraz z wstąpieniem na tron swego kuzyna, króla Ludwika XVIII (1814-1815).\n\nLata wygnania spędził na licznych podróżach, które przysłużyły się jego wykształceniu politycznemu. Za przykładem ojca jego synowie odbyli także wiele podróży lub kampanii wojskowych za granicą.\nProszę kliknąć na mapę, aby poznać podróże Ludwika Filipa.\n<align=\"center\"><sprite=6></align>",
    "CloseUpTitle_Suisse": "Emigracja do Szwajcarii (1793-1795)",
    "CloseUpDesc_Suisse": "<align=\"center\"><sprite=5></align>\n Odrzucony zarówno przez rewolucjonistów, jak i monarchistów, Ludwik Filip postanowił uciec do Szwajcarii. Przez kilka miesięcy pracował incognito jako nauczyciel języków obcych i matematyki pod nazwiskiem Chabaud-Latour. \n Zamówił ten obraz po powrocie do Francji na pamiątkę tego trudnego w jego życiu okresu.\n \n Horace Vernet, <i>Ludwik Filip, książę Orleanu, na tle szwajcarskiego pejzażu</i>, olej na płótnie, początek XIX w., była kolekcja hrabiego Paryża.\n <align=\"center\"><sprite=6></align>",
    "CloseUpTitle_Laponie": "Wyprawa do Skandynawii (kwiecień-październik 1795 r.)",
    "CloseUpDesc_Laponie": "\"<align=\"center\"><sprite=5></align>\nW 1795 r., niepewny swej przyszłości emigranta politycznego, Ludwik Filip postanowił incognito udać się w podróż do Skandynawii. Przemierzył Szwecję i Norwegię, a następnie minął koło podbiegunowe w Laponii i dotarł aż do Przylądka Północnego.\n\nFrançois Biard (1798-1882), <i>Książę Orleański spływa po bystrzu Eijampaïka na rzece Mionio w Laponii, sierpień 1795</i>, olej na płótnie, 1840, Muzeum narodowe pałacu w Wersalu.\n<align=\"center\"><sprite=6></align>\"",
    "CloseUpTitle_Angleterre": "Lata angielskie (1800-1807, następnie 1815-1816)",
    "CloseUpDesc_Angleterre": "<align=\"center\"><sprite=5></align>\n Ludwik Filip znalazł sobie przybraną ojczyznę w Anglii w 1800 r. \"Jestem księciem i Francuzem, ale jednocześnie jestem Anglikiem (...) pod względem opinii i wszystkich moich przyzwyczajeń\" – napisał w 1809 r.\n \n Według Louis-Marie-Jean-Baptiste Atthalin <i>Widok domu zajmowanego przez adiutantów księcia Orleanu podczas jego podróży do Twickenham w latach 1815 -1816</i>, akwatynta, była kolekcja hrabiego Paryża.\n <align=\"center\"><sprite=6></align>",
    "TreasureTitle_CarnetDeVoyage": "Dziennik podróży Ludwika Filipa w Ameryce",
    "TreasureDesc_CarnetDeVoyage": "<align=\"center\"><sprite=5></align>\n Ludwik Filip wyruszył do Ameryki w październiku 1796 r.\n \n Dyrektoriat przystał na uwolnienie jego braci, którzy dołączyli do niego w roku następnym: przyjęci przez Jerzego Waszyngtona osiedlili się w Filadelfii, a następnie wiosną 1797 r. udali się w długą podróż na północny wschód kraju, by ostatecznie dotrzeć do Hawany. \n \n Zimą 1799 r. otrzymali pozwolenie na wyjazd do Anglii.\n <align=\"center\"><sprite=6></align>",
    "PopUpTitle_Noel": "Boże Narodzenie, wspomnienia z dzieciństwa",
    "PopUpDesc_Noel": "<align=\"center\"><sprite=5></align>\nCo roku, od początku grudnia do początku stycznia, Zamek Królewski w Amboise zaprasza do odkrywania nowej scenografii wypełniającej wnętrza atmosferą słodkich i nostalgicznych wspomnień z dzieciństwa z okresu Bożego Narodzenia. Kaplica, królewskie pomieszczenia mieszkalne, ogrody.... są przybierane licznymi scenkami i dekoracjami, dzięki czemu stają się wspaniałą okazją do radosnych rodzinnych spotkań i wymiany pomiędzy różnymi pokoleniami. \n\nJako zamek dzieciństwa królów Francji w okresie Renesansu, Amboise stanowił urzekający kadr dla bożonarodzeniowych uroczystości dla małych książąt, rodziny królewskiej i dworu w XV, XVI i XIX w. \nMagia Bożego Narodzenia jest niewątpliwie jedną z najbardziej uniwersalnych i staje się, po ponad 500 latach, radosnym spoiwem pomiędzy ówczesnymi gośćmi zamku i Państwem, którzy odwiedzają go dzisiaj. \n\nTo wydarzenie odbywa się w ramach akcji \"Boże Narodzenie w krainie zamków\", obejmującej wielkie zamki regionu Touraine.\n<align=\"center\"><sprite=6></align>",
    "PopupMessage_Noel": "Boże Narodzenie, wspomnienia z dzieciństwa..."
}